<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;4&#31456;&#12288;&#24207;&#35328;&#30340;&#20855;&#20307;&#20889;&#27861;</SPAN></FONT></H2>
<P class=bodyContent>&#25991;&#31456;&#30340;&#24207;&#35328;&#65288;&#21069;&#35328;&#12289;&#24341;&#35328;&#12289;&#23548;&#35328;&#65289;&#27010;&#36848;&#35835;&#32773;&#24050;&#30693;&#30340;&#20449;&#24687;&#65292;&#24182;&#23558;&#36825;&#20123;&#20449;&#24687;&#19982;&#25991;&#31456;&#23558;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;&#24314;&#31435;&#32852;&#31995;&#65292;&#28982;&#21518;&#20316;&#32773;&#23601;&#21487;&#20197;&#23558;&#20840;&#37096;&#31934;&#21147;&#25918;&#22312;&#25552;&#20379;&#22238;&#31572;&#30097;&#38382;&#30340;&#31572;&#26696;&#19978;&#12290;&#22914;&#26524;&#26159;&#20889;&#25991;&#31456;&#65292;&#23601;&#26159;&#8220;&#24207;&#35328;&#8221;&#65307;&#22914;&#26524;&#26159;&#28436;&#35762;&#65292;&#23601;&#26159;&#8220;&#24320;&#22330;&#30333;&#8221;&#12290;</P>
<P class=bodyContent>&#25991;&#31456;&#30340;&#24207;&#35328;&#24517;&#39035;&#29992;&#35762;&#25925;&#20107;&#30340;&#24418;&#24335;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#24207;&#35328;&#24517;&#39035;&#20808;&#20171;&#32461;&#35835;&#32773;&#29087;&#24713;&#30340;&#26576;&#20123;&#8220;&#32972;&#26223;&#8221;&#65292;&#35828;&#26126;&#21457;&#29983;&#30340;&#8220;&#20914;&#31361;&#8221;&#65292;&#24182;&#30001;&#27492;&#24341;&#21457;&#35835;&#32773;&#30340;&#8220;&#30097;&#38382;&#8221;&#65292;&#28982;&#21518;&#38024;&#23545;&#35813;&#8220;&#30097;&#38382;&#8221;&#32473;&#20986;&#8220;&#31572;&#26696;&#8221;&#12290;&#36825;&#31181;&#35762;&#25925;&#20107;&#30340;&#24418;&#24335;&#23545;&#20110;&#32452;&#32455;&#35835;&#32773;&#24050;&#30693;&#30340;&#20449;&#24687;&#38750;&#24120;&#26377;&#29992;&#12290;&#20320;&#19968;&#26086;&#25484;&#25569;&#20102;&#36825;&#31181;&#26041;&#27861;&#65292;&#23601;&#33021;&#22815;&#36805;&#36895;&#26500;&#24605;&#20986;&#36739;&#30701;&#25991;&#31456;&#30340;&#32467;&#26500;&#12290;&#25991;&#31456;&#30340;&#24207;&#35328;&#36890;&#24120;&#21482;&#26377;&#24456;&#23569;&#30340;&#20960;&#31181;&#27169;&#24335;&#12290;</P>
<H3 id=sigil_toc_id_10 class=listHeadline>&#24207;&#35328;&#30340;&#35762;&#25925;&#20107;&#32467;&#26500;</H3>
<P class=bodyContent>&#22914;&#22270;4-1&#25152;&#31034;&#65292;&#25991;&#31456;&#24320;&#22836;&#30340;&#24207;&#35328;&#21487;&#20197;&#29992;&#20301;&#20110;&#37329;&#23383;&#22612;&#39030;&#31471;&#12289;&#25991;&#31456;&#24605;&#24819;&#32467;&#26500;&#20197;&#22806;&#30340;&#19968;&#20010;&#22278;&#22280;&#26469;&#34920;&#31034;&#12290;&#24207;&#35328;&#24635;&#26159;&#21521;&#35835;&#32773;&#35828;&#26126;&#20854;&#24050;&#30693;&#30340;&#20449;&#24687;&#65292;&#20854;&#24847;&#20041;&#26159;&#65306;&#24207;&#35328;&#35828;&#26126;&#26576;&#31181;&#8220;&#32972;&#26223;&#8221;&#65292;&#36825;&#31181;&#8220;&#32972;&#26223;&#8221;&#20013;&#21457;&#29983;&#20102;&#26576;&#31181;&#8220;&#20914;&#31361;&#8221;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#26576;&#31181;&#8220;&#30097;&#38382;&#8221;&#65292;&#32780;&#25972;&#31687;&#25991;&#31456;&#30340;&#30446;&#30340;&#23601;&#26159;&#22238;&#31572;&#35813;&#8220;&#30097;&#38382;&#8221;&#12290;&#20320;&#20063;&#35768;&#20250;&#38382;&#65306;&#8220;&#20026;&#20160;&#20040;&#24207;&#35328;&#24517;&#39035;&#26159;&#35762;&#25925;&#20107;&#65292;&#21448;&#20026;&#20160;&#20040;&#24517;&#39035;&#26159;&#35835;&#32773;&#24050;&#30693;&#30340;&#20449;&#24687;&#65311;&#8221;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0020.jpg"></P>
<P class=imgDescript>&#22270;4-1&#12288;&#24207;&#35328;&#24517;&#39035;&#29992;&#35762;&#25925;&#20107;&#24418;&#24335;</P>
<H4 class=lastTitle>&#20026;&#20160;&#20040;&#35201;&#29992;&#35762;&#25925;&#20107;&#30340;&#24418;&#24335;</H4>
<P class=bodyContent>&#22914;&#26524;&#20320;&#35748;&#30495;&#24819;&#19968;&#24819;&#65292;&#20063;&#35768;&#20250;&#21516;&#24847;&#20197;&#19979;&#35828;&#27861;&#65306;&#20219;&#20309;&#20154;&#35835;&#20320;&#20889;&#30340;&#25991;&#31456;&#65292;&#37117;&#19981;&#20250;&#20687;&#35835;&#19968;&#31687;&#25152;&#26377;&#20154;&#37117;&#35828;&#26082;&#39321;&#33395;&#28909;&#36771;&#21448;&#25187;&#20154;&#24515;&#24358;&#30340;&#23567;&#35828;&#19968;&#26679;&#24863;&#20852;&#36259;&#12290;&#35835;&#32773;&#22836;&#33041;&#20013;&#24050;&#32463;&#23384;&#22312;&#35768;&#22810;&#26434;&#20081;&#12289;&#38646;&#25955;&#30340;&#24605;&#24819;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#37117;&#19982;&#20320;&#25991;&#31456;&#35752;&#35770;&#30340;&#20027;&#39064;&#19981;&#30456;&#20851;&#65292;&#20294;&#21364;&#26159;&#35835;&#32773;&#20851;&#24515;&#21644;&#24863;&#20852;&#36259;&#30340;&#12290;&#22914;&#26524;&#35835;&#32773;&#20107;&#20808;&#24182;&#19981;&#30830;&#20449;&#20250;&#23545;&#20320;&#30340;&#25991;&#31456;&#24863;&#20852;&#36259;&#65292;&#37027;&#20040;&#35201;&#24819;&#23558;&#25152;&#26377;&#20854;&#20182;&#24605;&#24819;&#25243;&#24320;&#65292;&#19987;&#27880;&#20110;&#20320;&#25552;&#20379;&#30340;&#20449;&#24687;&#65292;&#23545;&#35835;&#32773;&#32780;&#35328;&#23558;&#26159;&#19968;&#20214;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#35835;&#32773;&#21482;&#26377;&#22312;&#24863;&#21463;&#21040;&#24378;&#28872;&#30340;&#21560;&#24341;&#21147;&#26102;&#65292;&#25165;&#20250;&#24895;&#24847;&#26242;&#26102;&#25918;&#24323;&#20854;&#20182;&#24605;&#24819;&#65292;&#19987;&#27880;&#20110;&#20320;&#25552;&#20379;&#30340;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#21363;&#20351;&#35835;&#32773;&#38750;&#24120;&#24819;&#20102;&#35299;&#25991;&#31456;&#30340;&#20869;&#23481;&#65292;&#30456;&#20449;&#25991;&#31456;&#23545;&#20182;&#20204;&#24456;&#26377;&#24847;&#20041;&#65292;&#20182;&#20204;&#20063;&#24517;&#39035;&#20184;&#20986;&#21162;&#21147;&#25165;&#33021;&#25243;&#24320;&#20854;&#20182;&#24605;&#24819;&#65292;&#19987;&#27880;&#20110;&#20320;&#25991;&#31456;&#30340;&#20869;&#23481;&#12290;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#65306;&#35835;&#23436;&#20102;&#26576;&#31687;&#25991;&#31456;&#30340;&#19968;&#39029;&#21322;&#20869;&#23481;&#65292;&#21364;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#20854;&#23454;&#19968;&#20010;&#23383;&#20063;&#27809;&#30475;&#36827;&#21435;&#65292;&#36825;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#24182;&#27809;&#26377;&#25243;&#24320;&#33258;&#24049;&#22836;&#33041;&#20013;&#21407;&#26377;&#30340;&#20854;&#20182;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#24819;&#21150;&#27861;&#20351;&#35835;&#32773;&#36731;&#26131;&#22320;&#25243;&#24320;&#20854;&#20182;&#24605;&#24819;&#65292;&#19987;&#27880;&#20110;&#25991;&#31456;&#30340;&#20869;&#23481;&#12290;&#20026;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#26377;&#19968;&#31181;&#38750;&#24120;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#21363;&#21033;&#29992;&#26410;&#35762;&#23436;&#30340;&#25925;&#20107;&#25152;&#20135;&#29983;&#30340;&#24748;&#24565;&#25928;&#26524;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#22914;&#25105;&#23545;&#20320;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#28145;&#22812;&#65292;&#20004;&#20010;&#29233;&#23572;&#20848;&#20154;&#22312;&#19968;&#24231;&#21476;&#24618;&#30340;&#22478;&#22561;&#20013;&#30456;&#36935;&#8230;&#8230;&#8221;</P>
<P class=bodyContent>&#19981;&#35770;&#20320;&#22312;&#35835;&#36825;&#21477;&#35805;&#20043;&#21069;&#22312;&#24819;&#20160;&#20040;&#65292;&#35835;&#23436;&#36825;&#21477;&#35805;&#21518;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#23601;&#20250;&#32039;&#32039;&#22320;&#34987;&#25105;&#21560;&#24341;&#20303;&#12290;&#25105;&#24050;&#32463;&#23558;&#20320;&#30340;&#24605;&#24819;&#24102;&#21040;&#20102;&#29305;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#65292;&#24182;&#19988;&#36890;&#36807;&#21465;&#36848;&#36825;&#20004;&#20010;&#29233;&#23572;&#20848;&#20154;&#30340;&#35328;&#34892;&#29282;&#29282;&#22320;&#25511;&#21046;&#20102;&#20320;&#30340;&#24605;&#24819;&#65292;&#30452;&#21040;&#25925;&#20107;&#30340;&#39640;&#28526;&#36807;&#21518;&#12290;</P>
<P class=bodyContent>&#36825;&#23601;&#26159;&#20320;&#22312;&#25991;&#31456;&#30340;&#24207;&#35328;&#35201;&#20570;&#21040;&#30340;&#12290;&#20320;&#24212;&#24403;&#36890;&#36807;&#21521;&#35835;&#32773;&#35762;&#36848;&#19968;&#20010;&#19982;&#20027;&#39064;&#26377;&#20851;&#30340;&#8220;&#25925;&#20107;&#8221;&#65292;&#24341;&#36215;&#35835;&#32773;&#23545;&#35813;&#20027;&#39064;&#30340;&#20852;&#36259;&#12290;&#27599;&#19968;&#20010;&#22909;&#30340;&#25925;&#20107;&#37117;&#26377;&#24320;&#22836;&#12289;&#20013;&#38388;&#21644;&#32467;&#23614;&#65292;&#30456;&#24403;&#20110;&#24341;&#20837;&#26576;&#31181;&#8220;&#32972;&#26223;&#8221;&#12289;&#35828;&#26126;&#21457;&#29983;&#30340;&#8220;&#20914;&#31361;&#8221;&#65292;&#24182;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#30001;&#20110;&#20320;&#20889;&#25991;&#31456;&#30340;&#30446;&#30340;&#65292;&#25110;&#32773;&#20026;&#20102;&#35299;&#20915;&#35835;&#32773;&#22836;&#33041;&#20013;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#25110;&#32773;&#20026;&#20102;&#22238;&#31572;&#35835;&#32773;&#22836;&#33041;&#20013;&#30340;&#19968;&#20010;&#30097;&#38382;&#65292;&#22240;&#27492;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#23601;&#26159;&#20320;&#22312;&#25991;&#31456;&#20013;&#35201;&#34920;&#36798;&#30340;&#20027;&#35201;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#24207;&#35328;&#36824;&#24212;&#24403;&#26159;&#19968;&#31687;&#38024;&#23545;&#35835;&#32773;&#30340;&#8220;&#22909;&#25925;&#20107;&#8221;&#12290;&#22914;&#26524;&#20320;&#26377;&#23401;&#23376;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#65292;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#25925;&#20107;&#23454;&#38469;&#19978;&#23601;&#26159;&#23401;&#23376;&#20204;&#24050;&#32463;&#21548;&#36807;&#30340;&#25925;&#20107;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#30830;&#23454;&#24819;&#32473;&#35835;&#32773;&#35762;&#19968;&#20010;&#8220;&#22909;&#25925;&#20107;&#8221;&#65292;&#20320;&#23601;&#24212;&#35813;&#32473;&#20182;&#20204;&#35762;&#19968;&#20010;&#20182;&#20204;&#24050;&#32463;&#30693;&#36947;&#30340;&#8220;&#25925;&#20107;&#8221;&#65292;&#25110;&#32773;&#26159;&#20182;&#20204;&#24212;&#24403;&#30693;&#36947;&#30340;&#8220;&#25925;&#20107;&#8221;&#65288;&#22914;&#26524;&#35835;&#32773;&#20855;&#26377;&#36825;&#26041;&#38754;&#30340;&#32972;&#26223;&#30693;&#35782;&#65289;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#26041;&#27861;&#33021;&#22815;&#20351;&#20320;&#22312;&#21521;&#35835;&#32773;&#34920;&#36848;&#20182;&#20204;&#21487;&#33021;&#19981;&#21516;&#24847;&#30340;&#35266;&#28857;&#20043;&#21069;&#65292;&#20808;&#21521;&#20182;&#20204;&#20256;&#36882;&#19968;&#20123;&#20182;&#20204;&#32943;&#23450;&#20250;&#35748;&#21487;&#30340;&#20449;&#24687;&#12290;&#20174;&#24515;&#29702;&#23398;&#35282;&#24230;&#30475;&#65292;&#20808;&#21521;&#35835;&#32773;&#20256;&#36882;&#31616;&#21333;&#26131;&#25026;&#12289;&#23481;&#26131;&#25509;&#21463;&#30340;&#20449;&#24687;&#65292;&#27604;&#35753;&#20182;&#20204;&#22312;&#28151;&#20081;&#30340;&#24605;&#24819;&#20013;&#25720;&#32034;&#65292;&#26356;&#23481;&#26131;&#20351;&#35835;&#32773;&#25509;&#21463;&#20840;&#31687;&#30340;&#24605;&#24819;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#24207;&#35328;&#35201;&#29992;&#35762;&#25925;&#20107;&#24418;&#24335;&#65292;&#26159;&#20026;&#20102;&#35753;&#35835;&#32773;&#25243;&#24320;&#22797;&#26434;&#30340;&#24605;&#24819;&#65292;&#19987;&#27880;&#20110;&#20320;&#30340;&#35805;&#39064;&#12290;</P>
<P class=bodyContent1>&#28608;&#21457;&#35835;&#32773;&#20852;&#36259;&#65292;&#21560;&#24341;&#27880;&#24847;&#21147;&#65306;&#26032;&#22855;&#12289;&#24748;&#24565;&#12289;&#19982;&#35835;&#32773;&#26412;&#20154;&#30456;&#20851;&#12290;</P>
<HR>

<H4 class=lastTitle>&#20309;&#26102;&#24341;&#20837;&#8220;&#32972;&#26223;&#8221;</H4>
<P class=bodyContent>&#24320;&#22987;&#24341;&#20837;&#8220;&#32972;&#26223;&#8221;&#26102;&#65292;&#24212;&#20808;&#35848;&#19982;&#25991;&#31456;&#20027;&#39064;&#26377;&#20851;&#65292;&#19988;&#35835;&#32773;&#32943;&#23450;&#20250;&#21516;&#24847;&#30340;&#20869;&#23481;&#65292;&#24212;&#24403;&#26159;&#35835;&#32773;&#24050;&#32463;&#35748;&#21487;&#25110;&#32773;&#23558;&#20250;&#35748;&#21487;&#30340;&#20869;&#23481;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#22312;&#25991;&#31456;&#24320;&#22836;&#27809;&#26377;&#35828;&#26126;&#19982;&#25991;&#31456;&#20027;&#39064;&#26377;&#20851;&#30340;&#32972;&#26223;&#65292;&#23601;&#35828;&#26126;&#20320;&#25110;&#32773;&#36873;&#38169;&#20102;&#20027;&#39064;&#65292;&#25110;&#32773;&#24320;&#22987;&#35752;&#35770;&#20027;&#39064;&#30340;&#26102;&#26426;&#19981;&#23545;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#23436;&#20840;&#28165;&#26970;&#25991;&#31456;&#30340;&#20855;&#20307;&#35835;&#32773;&#26159;&#35841;&#65292;&#29978;&#33267;&#30693;&#36947;&#20182;&#20204;&#30340;&#21517;&#23383;&#65292;&#35692;&#22914;&#22312;&#20889;&#20449;&#25110;&#22791;&#24536;&#24405;&#26102;&#65292;&#37027;&#20040;&#20309;&#26102;&#24341;&#20837;&#8220;&#32972;&#26223;&#8221;&#23601;&#24456;&#31616;&#21333;&#12290;&#24341;&#20837;&#8220;&#32972;&#26223;&#8221;&#30340;&#26102;&#26426;&#65292;&#23601;&#26159;&#20320;&#33021;&#22815;&#20316;&#20986;&#20851;&#20110;&#25991;&#31456;&#20027;&#39064;&#29420;&#31435;&#30340;&#12289;&#26080;&#20105;&#35758;&#30340;&#34920;&#36848;&#30340;&#26102;&#20505;&#12290;&#34920;&#36848;&#30340;&#29420;&#31435;&#24615;&#26159;&#25351;&#65292;&#22312;&#27492;&#34920;&#36848;&#20043;&#21069;&#26080;&#39035;&#29992;&#20854;&#20182;&#34920;&#36848;&#20197;&#35770;&#36848;&#20854;&#20934;&#30830;&#21547;&#20041;&#65307;&#26080;&#20105;&#35758;&#24615;&#26159;&#25351;&#65292;&#20320;&#39044;&#35745;&#35835;&#32773;&#32943;&#23450;&#33021;&#22815;&#29702;&#35299;&#24182;&#25509;&#21463;&#35813;&#34920;&#36848;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35201;&#20889;&#30340;&#25991;&#31456;&#38024;&#23545;&#30340;&#35835;&#32773;&#38754;&#24456;&#24191;&#65292;&#27604;&#22914;&#26159;&#20934;&#22791;&#21457;&#34920;&#22312;&#26434;&#24535;&#19978;&#25110;&#32773;&#20986;&#29256;&#22270;&#20070;&#65292;&#37027;&#20040;&#20320;&#30340;&#20219;&#21153;&#26356;&#22810;&#30340;&#23601;&#26159;&#8220;&#22521;&#20859;&#8221;&#35835;&#32773;&#20135;&#29983;&#26576;&#31181;&#30097;&#38382;&#65292;&#32780;&#19981;&#26159;&#8220;&#25552;&#37266;&#8221;&#35835;&#32773;&#24819;&#36215;&#24050;&#26377;&#30340;&#26576;&#31181;&#30097;&#38382;&#12290;&#22312;&#36825;&#31181;&#26465;&#20214;&#19979;&#24341;&#20837;&#8220;&#32972;&#26223;&#8221;&#30456;&#23545;&#22256;&#38590;&#19968;&#20123;&#12290;&#20294;&#26159;&#65292;&#20320;&#21487;&#20197;&#20551;&#35774;&#20320;&#30340;&#35835;&#32773;&#22312;&#25991;&#31456;&#20027;&#39064;&#26041;&#38754;&#20855;&#26377;&#36890;&#24120;&#30340;&#32972;&#26223;&#30693;&#35782;&#65292;&#28982;&#21518;&#35299;&#37322;&#35813;&#20027;&#39064;&#30340;&#20855;&#26377;&#26222;&#36941;&#24615;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#25552;&#20379;&#30340;&#20449;&#24687;&#26366;&#32463;&#22312;&#12298;&#21830;&#19994;&#21608;&#21002;&#12299;&#25110;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#19978;&#20986;&#29616;&#36807;&#65292;&#20320;&#23601;&#21487;&#20197;&#20551;&#23450;&#20320;&#30340;&#35835;&#32773;&#32676;&#33021;&#22815;&#25509;&#21463;&#35813;&#34920;&#36848;&#12290;&#24403;&#35835;&#32773;&#30475;&#21040;&#20197;&#35762;&#25925;&#20107;&#24418;&#24335;&#32452;&#32455;&#30340;&#32032;&#26448;&#65292;&#24182;&#19988;&#32032;&#26448;&#30340;&#32452;&#32455;&#26041;&#24335;&#26159;&#20182;&#20204;&#20197;&#21069;&#20174;&#26410;&#32771;&#34385;&#36807;&#30340;&#65292;&#20182;&#20204;&#23601;&#23481;&#26131;&#25552;&#20986;&#20320;&#23558;&#22312;&#27491;&#25991;&#37096;&#20998;&#22238;&#31572;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#25152;&#26377;&#24341;&#20986;&#8220;&#32972;&#26223;&#8221;&#30340;&#21477;&#23376;&#37117;&#20855;&#26377;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#65292;&#21363;&#33021;&#22815;&#23558;&#20320;&#8220;&#38145;&#23450;&#8221;&#22312;&#29305;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#65292;&#20174;&#32780;&#20026;&#35762;&#25925;&#20107;&#20570;&#22909;&#20934;&#22791;&#12290;&#20197;&#19979;&#26159;&#20960;&#20010;&#20856;&#22411;&#30340;&#36215;&#22987;&#21477;&#65306;</P>
<P class=conQuot>&#33021;&#28304;&#25237;&#36164;&#20844;&#21496;&#27491;&#22312;&#32771;&#34385;&#23558;&#37319;&#30719;&#21378;&#30340;&#38081;&#30719;&#30707;&#20986;&#21475;&#21040;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#30340;&#21487;&#34892;&#24615;&#12290;&#65288;&#22791;&#24536;&#24405;&#65289;</P>
<P class=conQuot>&#20219;&#20309;&#22823;&#22411;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#37117;&#21463;&#21040;&#36164;&#28304;&#26085;&#30410;&#21294;&#20047;&#30340;&#22256;&#25200;&#65292;&#27665;&#33829;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#20063;&#19981;&#20363;&#22806;&#12290;&#65288;&#25253;&#21578;&#65289;</P>
<P class=conQuot>&#26681;&#25454;&#32771;&#21476;&#21457;&#29616;&#65292;&#22312;&#20154;&#31867;&#21382;&#21490;&#26368;&#26089;&#30340;250&#19975;&#24180;&#20013;&#65292;&#20154;&#31867;&#21807;&#19968;&#20351;&#29992;&#30340;&#20154;&#36896;&#24037;&#20855;&#37117;&#26159;&#23454;&#29992;&#24615;&#30340;&#65306;&#30707;&#22120;&#12290;&#65288;&#26434;&#24535;&#25991;&#31456;&#65289;</P>
<P class=conQuot>&#19982;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#24403;&#20170;&#21830;&#19994;&#31038;&#20250;&#20013;&#30340;&#32463;&#29702;&#20154;&#20063;&#26159;&#20854;&#33258;&#36523;&#25991;&#21270;&#30340;&#20135;&#21697;&#12290;&#65288;&#22270;&#20070;&#65289;</P>
<P class=bodyContent>&#35835;&#32773;&#23545;&#20197;&#19978;&#36825;&#20123;&#34920;&#36848;&#30340;&#36890;&#24120;&#21453;&#24212;&#26159;&#28857;&#22836;&#34920;&#31034;&#21516;&#24847;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#35748;&#20026;&#26159;&#36825;&#26679;&#65292;&#37027;&#21448;&#24590;&#20040;&#26679;&#65311;&#8221;&#22914;&#26524;&#23458;&#27668;&#19968;&#28857;&#65292;&#23601;&#20250;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#21578;&#35785;&#25105;&#36825;&#20123;&#65311;&#8221;&#35835;&#32773;&#30340;&#36825;&#20123;&#21453;&#24212;&#20351;&#20320;&#33021;&#22815;&#25552;&#20986;&#8220;&#32972;&#26223;&#8221;&#30340;&#8220;&#20914;&#31361;&#8221;&#12290;</P>
<H4 class=lastTitle>&#20160;&#20040;&#26159;&#8220;&#20914;&#31361;&#8221;</H4>
<P class=bodyContent>&#25991;&#31456;&#24207;&#35328;&#20013;&#30340;&#8220;&#20914;&#31361;&#8221;&#34429;&#28982;&#32463;&#24120;&#25351;&#30340;&#26159;&#26576;&#31181;&#19981;&#21033;&#30340;&#21464;&#21270;&#65292;&#20294;&#24182;&#19981;&#24635;&#26159;&#20855;&#26377;&#8220;&#19981;&#21033;&#30340;&#21464;&#21270;&#8221;&#30340;&#21547;&#20041;&#12290;&#36825;&#37324;&#30340;&#8220;&#20914;&#31361;&#8221;&#31867;&#20284;&#20110;&#35762;&#25925;&#20107;&#26102;&#25512;&#21160;&#24773;&#33410;&#21457;&#23637;&#30340;&#22240;&#32032;&#65292;&#33021;&#22815;&#20419;&#20351;&#35835;&#32773;&#25552;&#20986;&#8220;&#30097;&#38382;&#8221;&#12290;</P>
<P class=bodyContent>&#29992;&#25551;&#36848;&#25991;&#31456;&#20027;&#39064;&#30340;&#20844;&#35748;&#20107;&#23454;&#24320;&#22987;&#35762;&#8220;&#25925;&#20107;&#8221;&#65292;&#8220;&#20914;&#31361;&#8221;&#23601;&#26159;&#25512;&#21160;&#8220;&#25925;&#20107;&#8221;&#24773;&#33410;&#21457;&#23637;&#30340;&#22240;&#32032;&#65292;&#24182;&#19988;&#24517;&#39035;&#24341;&#21457;&#35835;&#32773;&#30340;&#8220;&#30097;&#38382;&#8221;&#12290;&#35835;&#32773;&#30340;&#8220;&#30097;&#38382;&#8221;&#21487;&#33021;&#26377;&#22810;&#31181;&#24418;&#24335;&#65292;&#20294;&#36890;&#24120;&#30456;&#24403;&#20110;&#35810;&#38382;&#8220;&#25509;&#19979;&#26469;&#24590;&#20040;&#26679;&#8221;&#65292;&#22914;&#34920;4-1&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;4-1&#12288;&#22810;&#25968;&#25991;&#31456;&#22238;&#31572;&#20197;&#19979;4&#31181;&#30097;&#38382;&#20043;&#19968;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0021.jpg"></P>
<P class=bodyContent>&#34920;4-2&#20026;&#19978;&#36848;&#27599;&#31181;&#24418;&#24335;&#21015;&#20030;&#20102;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;&#25152;&#26377;4&#20010;&#20363;&#23376;&#37117;&#25688;&#33258;&#20136;&#21033;&#183;&#26031;&#29305;&#25289;&#26684;&#32534;&#33879;&#30340;&#12298;&#31649;&#29702;&#20013;&#30340;&#37324;&#31243;&#30865;&#12299;&#19968;&#20070;&#65288;&#36825;&#26412;&#20070;&#22312;&#36807;&#21435;30&#24180;&#20013;&#20026;&#20154;&#20204;&#22609;&#36896;&#31649;&#29702;&#24605;&#24819;&#36215;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#65289;&#12290;&#35835;&#21040;&#36825;&#20123;&#20363;&#23376;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#20154;&#20204;&#22312;&#23454;&#38469;&#24212;&#29992;&#8220;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#8221;&#65288;S&#8212;C&#8212;Q&#65289;&#30340;&#26694;&#26550;&#24615;&#32467;&#26500;&#26102;&#65292;&#21487;&#33021;&#20250;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#20351;&#29992;&#22810;&#31181;&#19981;&#21516;&#39118;&#26684;&#30340;&#20889;&#27861;&#65292;&#22914;&#34920;4-2&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;4-2&#12288;&#20855;&#26377;&#35762;&#25925;&#20107;&#32467;&#26500;&#30340;&#24207;&#35328;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0022.jpg"></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0023.jpg"></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0024.jpg"></P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#20160;&#20040;&#26159;&#8220;&#20914;&#31361;&#8221;&#65306;</P>
<P class=bodyContent1>&#8220;&#20914;&#31361;&#8221;&#26159;&#25512;&#21160;&#25925;&#20107;&#24773;&#33410;&#21457;&#23637;&#65292;&#24182;&#24341;&#21457;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;&#30340;&#22240;&#32032;&#12290;</P>
<HR>

<H4 class=lastTitle>&#20026;&#20160;&#20040;&#35201;&#29992;&#36825;&#31181;&#39034;&#24207;</H4>
<P class=bodyContent>&#24207;&#35328;&#24517;&#39035;&#37319;&#21462;&#8220;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#8212;&#35299;&#20915;&#26041;&#26696;&#8221;&#30340;&#32467;&#26500;&#65292;&#20294;&#26159;&#65292;&#21508;&#37096;&#20998;&#30340;&#39034;&#24207;&#21487;&#20197;&#26377;&#25152;&#21464;&#21270;&#65292;&#20197;&#21019;&#36896;&#19981;&#21516;&#30340;&#25991;&#31456;&#39118;&#26684;&#12290;&#20197;&#19979;&#26159;&#19968;&#20010;&#24207;&#35328;&#30340;&#22522;&#26412;&#32467;&#26500;&#21644;&#20998;&#21035;&#29992;4&#31181;&#39034;&#24207;&#20889;&#20986;&#26469;&#30340;&#20363;&#23376;&#12290;&#27880;&#24847;&#20307;&#20250;&#29992;&#27599;&#19968;&#31181;&#39034;&#24207;&#21518;&#25991;&#31456;&#39118;&#26684;&#30340;&#21464;&#21270;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#22522;&#26412;&#32467;&#26500;</SPAN></P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#19994;&#21153;&#22810;&#20803;&#21270;&#30740;&#31350;&#26381;&#21153;&#22312;&#36807;&#21435;5&#24180;&#20013;&#22686;&#38271;&#20102;40%&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#26080;&#27861;&#35777;&#26126;&#25105;&#20204;&#30340;&#24037;&#20316;&#23545;&#23458;&#25143;&#26377;&#26126;&#26174;&#30410;&#22788;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#30830;&#20445;&#22810;&#20803;&#21270;&#30740;&#31350;&#30830;&#23454;&#23545;&#23458;&#25143;&#26377;&#26126;&#26174;&#30410;&#22788;&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#23454;&#26045;&#8220;&#20844;&#21496;&#21457;&#23637;&#39033;&#30446;&#8221;&#65292;&#20197;&#30740;&#31350;&#35813;&#38382;&#39064;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#26631;&#20934;&#24335;&#65306;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#31572;&#26696;</SPAN></P>
<P class=bodyContent>&#36817;&#20960;&#24180;&#26469;&#65292;&#26412;&#20844;&#21496;&#24050;&#32463;&#22240;&#20026;&#25552;&#20379;&#22810;&#20803;&#21270;&#30740;&#31350;&#26381;&#21153;&#32780;&#21521;&#35768;&#22810;&#23458;&#25143;&#25910;&#21462;&#20102;&#22823;&#37327;&#36153;&#29992;&#12290;&#20294;&#26159;&#33267;&#20170;&#20262;&#25958;&#21150;&#20107;&#22788;&#20063;&#27809;&#26377;&#19968;&#20010;&#21592;&#24037;&#33021;&#22815;&#35777;&#26126;&#65292;&#26576;&#23458;&#25143;&#30340;&#26576;&#39033;&#25910;&#36141;&#26696;&#25110;&#24182;&#36141;&#26696;&#19982;&#26412;&#20844;&#21496;&#30340;&#24037;&#20316;&#23494;&#19981;&#21487;&#20998;&#12290;&#35813;&#21150;&#20107;&#22788;&#20026;&#24198;&#36154;&#31532;&#19968;&#20010;&#33021;&#22815;&#20316;&#20986;&#27492;&#39033;&#35777;&#26126;&#30340;&#21592;&#24037;&#32780;&#20934;&#22791;&#30340;&#39321;&#27103;&#37202;&#20063;&#19968;&#30452;&#26080;&#20154;&#24320;&#21551;&#12290;&#28982;&#32780;&#65292;&#26412;&#20844;&#21496;&#30340;&#22810;&#20803;&#21270;&#30740;&#31350;&#26381;&#21153;&#22312;&#36807;&#21435;5&#24180;&#20013;&#22686;&#38271;&#20102;40%&#12290;&#22240;&#27492;&#65292;&#29616;&#22312;&#24212;&#35813;&#23454;&#26045;&#19968;&#39033;&#8220;&#20844;&#21496;&#21457;&#23637;&#39033;&#30446;&#8221;&#65292;&#20197;&#30740;&#31350;&#25105;&#20204;&#22914;&#20309;&#30830;&#20445;&#22810;&#20803;&#21270;&#30740;&#31350;&#30830;&#23454;&#33021;&#22815;&#20026;&#23458;&#25143;&#24102;&#26469;&#26174;&#33879;&#30340;&#21033;&#30410;&#12290;</P>
<P class=bodyContent>&#26412;&#22791;&#24536;&#24405;&#21015;&#20030;&#20102;&#35813;&#39033;&#30446;&#23454;&#26045;&#36807;&#31243;&#20013;&#24212;&#24403;&#35299;&#20915;&#21644;&#36827;&#34892;&#35797;&#39564;&#30340;&#20027;&#35201;&#38382;&#39064;&#21450;&#20551;&#35774;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#24320;&#38376;&#35265;&#23665;&#24335;&#65306;&#31572;&#26696;&#8212;&#32972;&#26223;&#8212;&#20914;&#31361;</SPAN></P>
<P class=bodyContent>&#25105;&#20204;&#23454;&#26045;&#8220;&#20844;&#21496;&#21457;&#23637;&#39033;&#30446;&#8221;&#30340;&#39318;&#35201;&#30446;&#26631;&#65292;&#26159;&#25552;&#39640;&#25105;&#20204;&#24110;&#21161;&#23458;&#25143;&#23454;&#26045;&#19994;&#21153;&#22810;&#20803;&#21270;&#30340;&#33021;&#21147;&#12290;&#20165;&#22312;&#20262;&#25958;&#21150;&#20107;&#22788;&#65292;&#25105;&#20204;&#24110;&#21161;&#23458;&#25143;&#23547;&#25214;&#25910;&#36141;&#25110;&#24182;&#36141;&#23545;&#35937;&#30340;&#26381;&#21153;&#22312;5&#24180;&#20013;&#22686;&#38271;&#20102;40%&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#35777;&#26126;&#20219;&#20309;&#19968;&#39033;&#25910;&#36141;&#26696;&#25110;&#24182;&#36141;&#26696;&#26159;&#19982;&#25105;&#20204;&#30340;&#24037;&#20316;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31361;&#20986;&#24551;&#34385;&#24335;&#65306;&#20914;&#31361;&#8212;&#32972;&#26223;&#8212;&#31572;&#26696;</SPAN></P>
<P class=bodyContent>&#25454;&#25105;&#20102;&#35299;&#65292;&#30446;&#21069;&#20262;&#25958;&#21150;&#20107;&#22788;&#36824;&#27809;&#26377;&#19968;&#20010;&#21592;&#24037;&#21487;&#20197;&#35828;&#65292;&#20182;&#20026;&#23458;&#25143;&#25152;&#20570;&#30340;&#22810;&#20803;&#21270;&#30740;&#31350;&#65292;&#24050;&#32463;&#20026;&#23458;&#25143;&#24102;&#26469;&#20102;&#23458;&#25143;&#33258;&#36523;&#26080;&#27861;&#36798;&#21040;&#30340;&#26126;&#26174;&#25928;&#30410;&#12290;&#36825;&#31181;&#24773;&#20917;&#20196;&#20154;&#21507;&#24778;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#22810;&#20803;&#21270;&#30740;&#31350;&#39046;&#22495;&#30340;&#26381;&#21153;&#22312;&#36807;&#21435;5&#24180;&#20013;&#24050;&#32463;&#22686;&#38271;&#20102;40%&#12290;&#20174;&#33391;&#24515;&#19978;&#35762;&#65292;&#25105;&#20204;&#19981;&#33021;&#32487;&#32493;&#20026;&#26080;&#27861;&#21462;&#24471;&#26174;&#33879;&#25910;&#30410;&#30340;&#24037;&#20316;&#25910;&#21462;&#23458;&#25143;&#30340;&#25253;&#37228;&#65292;&#36825;&#26679;&#20570;&#20063;&#38590;&#20197;&#32500;&#25345;&#25105;&#20204;&#30340;&#33391;&#22909;&#22768;&#35465;&#12290;&#22240;&#27492;&#65292;&#25105;&#24314;&#35758;&#23454;&#26045;&#19968;&#39033;&#8220;&#20844;&#21496;&#21457;&#23637;&#39033;&#30446;&#8221;&#65292;&#30740;&#31350;&#22914;&#20309;&#20351;&#25105;&#20204;&#30340;&#19994;&#21153;&#22810;&#20803;&#21270;&#30740;&#31350;&#26381;&#21153;&#30495;&#27491;&#20026;&#23458;&#25143;&#24102;&#26469;&#26174;&#33879;&#30340;&#21033;&#30410;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31361;&#20986;&#20449;&#24515;&#24335;&#65306;&#30097;&#38382;&#8212;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#31572;&#26696;</SPAN></P>
<P class=bodyContent>&#25105;&#20204;&#22914;&#20309;&#30830;&#20445;&#19994;&#21153;&#22810;&#20803;&#21270;&#30740;&#31350;&#32487;&#32493;&#25104;&#20026;&#25105;&#20204;&#30340;&#37325;&#35201;&#26381;&#21153;&#39033;&#30446;&#65311;&#27492;&#39033;&#26381;&#21153;&#30446;&#21069;&#24050;&#21344;&#25105;&#20204;&#20844;&#21496;&#24635;&#33829;&#19994;&#39069;&#30340;40%&#65292;&#20294;&#26159;&#25105;&#20204;&#38590;&#20197;&#20030;&#20986;&#20960;&#20010;&#25105;&#20204;&#20026;&#23458;&#25143;&#25552;&#20379;&#20102;&#24517;&#19981;&#21487;&#23569;&#24110;&#21161;&#30340;&#20363;&#23376;&#12290;&#22914;&#26524;&#19981;&#37319;&#21462;&#25514;&#26045;&#25552;&#39640;&#25105;&#20204;&#24037;&#20316;&#30340;&#20215;&#20540;&#65292;&#25105;&#20204;&#23601;&#20250;&#38754;&#20020;&#22833;&#21435;&#22312;&#35813;&#39046;&#22495;&#21457;&#23637;&#20248;&#21183;&#30340;&#23454;&#38469;&#39118;&#38505;&#12290;</P>
<P class=bodyContent>&#20026;&#27492;&#65292;&#25105;&#24314;&#35758;&#31435;&#21363;&#23454;&#26045;&#19968;&#39033;&#8220;&#20844;&#21496;&#21457;&#23637;&#39033;&#30446;&#8221;&#65292;&#20197;&#30740;&#31350;&#22914;&#20309;&#25913;&#21892;&#25105;&#20204;&#22312;&#35813;&#39046;&#22495;&#30340;&#26381;&#21153;&#33021;&#21147;&#65292;&#20351;&#35813;&#39033;&#26381;&#21153;&#33021;&#22815;&#19981;&#26029;&#20026;&#23458;&#25143;&#24102;&#26469;&#26174;&#33879;&#21033;&#30410;&#12290;</P>
<H4 class=lastTitle>&#20160;&#20040;&#26159;&#8220;&#20851;&#38190;&#21477;&#35201;&#28857;&#8221;</H4>
<P class=bodyContent>&#20851;&#38190;&#21477;&#35201;&#28857;&#65288;&#25110;&#31216;&#35201;&#28857;&#12289;&#26680;&#24515;&#35266;&#28857;&#12289;&#19968;&#32423;&#32467;&#35770;&#12289;&#19968;&#32423;&#35770;&#28857;&#12289;&#37325;&#35201;&#32467;&#35770;&#65289;&#65292;&#19981;&#20165;&#35201;&#22238;&#31572;&#30001;&#25991;&#31456;&#20027;&#39064;&#24605;&#24819;&#24341;&#36215;&#30340;&#21463;&#20247;&#30340;&#26032;&#30097;&#38382;&#65292;&#36824;&#35201;&#21576;&#29616;&#25991;&#31456;&#30340;&#26694;&#26550;&#32467;&#26500;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25991;&#31456;&#31687;&#24133;&#36739;&#38271;&#65292;&#23601;&#24212;&#35813;&#21015;&#20986;&#20851;&#38190;&#21477;&#30340;&#35201;&#28857;&#65292;&#22914;&#22270;4-2&#25152;&#31034;&#65292;&#28982;&#21518;&#20026;&#31532;&#19968;&#20010;&#35201;&#28857;&#36215;&#19968;&#20010;&#23567;&#26631;&#39064;&#65292;&#30001;&#27492;&#24320;&#22987;&#20889;&#20316;&#65288;&#21442;&#35265;&#31532;10&#31456;&#65289;&#12290;</P>
<P class=bodyContent>&#21015;&#20986;&#20851;&#38190;&#21477;&#35201;&#28857;&#21487;&#20197;&#35753;&#35835;&#32773;&#22312;&#24320;&#22987;&#38405;&#35835;&#30340;&#26368;&#21021;30&#31186;&#20869;&#23601;&#33021;&#20102;&#35299;&#20320;&#30340;&#20840;&#37096;&#24605;&#36335;&#12290;&#30001;&#20110;&#38543;&#21518;&#30340;&#20869;&#23481;&#21482;&#26159;&#35299;&#37322;&#25110;&#25903;&#25345;&#36825;&#20123;&#35201;&#28857;&#65292;&#20320;&#23601;&#38750;&#24120;&#24471;&#20307;&#22320;&#23558;&#35835;&#32773;&#35831;&#21040;&#20102;&#19968;&#20010;&#36866;&#24403;&#30340;&#20301;&#32622;&#19978;&#65292;&#30001;&#35835;&#32773;&#33258;&#34892;&#20915;&#23450;&#26159;&#32487;&#32493;&#35835;&#19979;&#21435;&#65292;&#36824;&#26159;&#23601;&#27492;&#25509;&#21463;&#20320;&#30340;&#32467;&#35770;&#12290;&#19981;&#31649;&#35835;&#32773;&#22914;&#20309;&#36873;&#25321;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#39044;&#35745;&#65292;&#25509;&#19979;&#26469;&#30340;&#25991;&#31456;&#20869;&#23481;&#19981;&#20250;&#26377;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#20869;&#23481;&#65292;&#22240;&#32780;&#20182;&#20204;&#22312;&#32487;&#32493;&#38405;&#35835;&#26102;&#20250;&#24863;&#21040;&#26356;&#21152;&#23481;&#26131;&#25509;&#21463;&#21644;&#29702;&#35299;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0025.jpg"></P>
<P class=imgDescript>&#22270;4-2&#12288;&#39318;&#20808;&#21015;&#20986;&#20851;&#38190;&#21477;&#35201;&#28857;</P>
<P class=bodyContent>&#22914;&#26524;&#25991;&#31456;&#31687;&#24133;&#36739;&#30701;&#65292;&#35692;&#22914;&#27599;&#19968;&#37096;&#20998;&#21482;&#26377;&#19968;&#20004;&#27573;&#30340;&#25903;&#25345;&#32032;&#26448;&#65292;&#24403;&#28982;&#23601;&#19981;&#29992;&#20808;&#21015;&#20986;&#35201;&#28857;&#65292;&#28982;&#21518;&#22312;&#23567;&#26631;&#39064;&#20013;&#37325;&#22797;&#19968;&#36941;&#20102;&#12290;&#22312;&#36739;&#30701;&#30340;&#25991;&#31456;&#20013;&#65292;&#21487;&#20197;&#23558;&#20851;&#38190;&#21477;&#35201;&#28857;&#20316;&#20026;&#27573;&#33853;&#30340;&#20027;&#39064;&#21477;&#65292;&#24182;&#22312;&#36825;&#20123;&#20027;&#39064;&#21477;&#19979;&#21010;&#19968;&#26465;&#19979;&#21010;&#32447;&#65288;&#25110;&#21152;&#31895;&#65289;&#65292;&#20351;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#23481;&#26131;&#27880;&#24847;&#21040;&#12290;</P>
<P class=bodyContent>&#35201;&#35760;&#20303;&#65292;&#20851;&#38190;&#21477;&#35201;&#28857;&#24517;&#39035;&#34920;&#36798;&#25991;&#31456;&#30340;&#24605;&#24819;&#12290;&#20030;&#20010;&#21453;&#20363;&#65292;&#20687;&#19979;&#38754;&#36825;&#26679;&#20889;&#24207;&#35328;&#26159;&#19981;&#23545;&#30340;&#65306;</P>
<P class=conQuot>&#26412;&#22791;&#24536;&#24405;&#20027;&#35201;&#35828;&#26126;&#39033;&#30446;&#32452;&#21046;&#23450;&#21644;&#23454;&#26045;&#33021;&#26174;&#33879;&#25552;&#39640;&#30408;&#21033;&#25351;&#26631;&#30340;&#26041;&#27861;&#12290;&#20840;&#25991;&#20998;&#20026;&#20197;&#19979;6&#20010;&#37096;&#20998;&#65306;</P>
<P class=conQuot>&#9679;&#32972;&#26223;</P>
<P class=conQuot>&#9679;&#39033;&#30446;&#32452;&#30340;&#26041;&#27861;&#21407;&#21017;</P>
<P class=conQuot>&#9679;&#39033;&#30446;&#24037;&#20316;&#20869;&#23481;</P>
<P class=conQuot>&#9679;&#22914;&#20309;&#32452;&#32455;&#35745;&#21010;</P>
<P class=conQuot>&#9679;&#20855;&#20307;&#25910;&#30410;&#21644;&#25928;&#26524;</P>
<P class=conQuot>&#9679;&#25104;&#21151;&#30340;&#21069;&#25552;&#26465;&#20214;</P>
<P class=bodyContent>&#29992;&#36825;&#31181;&#26041;&#24335;&#21015;&#20986;&#30340;&#25991;&#31456;&#35201;&#28857;&#26080;&#21161;&#20110;&#21521;&#35835;&#32773;&#20256;&#36798;&#25991;&#31456;&#30340;&#20449;&#24687;&#65292;&#32780;&#21482;&#26159;&#21521;&#35835;&#32773;&#30828;&#22622;&#20102;&#19968;&#31995;&#21015;&#20182;&#20204;&#26681;&#26412;&#26080;&#27861;&#20934;&#30830;&#29702;&#35299;&#30340;&#35789;&#27719;&#65292;&#38500;&#20102;&#28010;&#36153;&#35835;&#32773;&#30340;&#26102;&#38388;&#65292;&#32829;&#35823;&#35835;&#32773;&#23545;&#25991;&#31456;&#30340;&#29702;&#35299;&#20043;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#12290;</P>
<P class=bodyContent>&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#20320;&#26368;&#22909;&#27704;&#36828;&#19981;&#35201;&#29992;&#8220;&#32972;&#26223;&#8221;&#25110;&#8220;&#20171;&#32461;&#8221;&#20316;&#20026;&#26576;&#19968;&#31456;&#33410;&#30340;&#26631;&#39064;&#65292;&#22240;&#20026;&#36825;&#31181;&#26631;&#39064;&#25152;&#21547;&#30340;&#20449;&#24687;&#19982;&#20854;&#20182;&#26631;&#39064;&#25152;&#21547;&#30340;&#20449;&#24687;&#32943;&#23450;&#19981;&#22312;&#21516;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#19978;&#65292;&#25110;&#32773;&#35828;&#25277;&#35937;&#30340;&#31243;&#24230;&#19981;&#21516;&#12290;&#32780;&#19988;&#65292;&#20165;&#21015;&#20986;&#20027;&#35821;&#32780;&#19981;&#21015;&#20986;&#23436;&#25972;&#30340;&#24605;&#24819;&#65292;&#21487;&#33021;&#20250;&#23384;&#22312;&#19968;&#31181;&#21361;&#38505;&#65292;&#21363;&#20851;&#20110;&#35813;&#20027;&#35821;&#30340;&#24605;&#24819;&#26080;&#27861;&#24418;&#25104;&#26126;&#30830;&#30340;&#24402;&#32435;&#25110;&#28436;&#32462;&#36923;&#36753;&#35770;&#35777;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#19978;&#38754;&#20363;&#20030;&#25991;&#31456;&#30340;&#32452;&#32455;&#32467;&#26500;&#20013;&#65292;&#21508;&#31456;&#33410;&#20013;&#30340;&#24605;&#24819;&#21487;&#33021;&#36824;&#23384;&#22312;&#28151;&#20081;&#30340;&#20851;&#31995;&#12290;&#35692;&#22914;&#65292;&#8220;&#20855;&#20307;&#25910;&#30410;&#21644;&#25928;&#26524;&#8221;&#19968;&#31456;&#20284;&#20046;&#24212;&#25918;&#22312;&#8220;&#39033;&#30446;&#32452;&#30340;&#26041;&#27861;&#21407;&#21017;&#8221;&#19968;&#31456;&#20013;&#35752;&#35770;&#65292;&#32780;&#8220;&#25104;&#21151;&#30340;&#21069;&#25552;&#26465;&#20214;&#8221;&#19968;&#31456;&#20284;&#20046;&#24212;&#24182;&#21040;&#8220;&#22914;&#20309;&#32452;&#32455;&#35745;&#21010;&#8221;&#19968;&#31456;&#20013;&#35752;&#35770;&#12290;&#22240;&#27492;&#65292;&#19981;&#35201;&#20165;&#20165;&#23558;&#21517;&#35789;&#20316;&#20026;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#35201;&#28857;&#65292;&#20851;&#38190;&#21477;&#35201;&#28857;&#24212;&#24403;&#26159;&#23436;&#25972;&#30340;&#24605;&#24819;&#65292;&#23436;&#25972;&#30340;&#21477;&#23376;&#12290;</P>
<H4 class=lastTitle>&#24207;&#35328;&#24212;&#24403;&#20889;&#22810;&#38271;</H4>
<P class=bodyContent>&#24207;&#35328;&#30340;&#38271;&#24230;&#24212;&#24403;&#26159;&#22810;&#23569;&#65311;&#20154;&#33151;&#30340;&#38271;&#24230;&#21448;&#24212;&#24403;&#26159;&#22810;&#23569;&#65311;&#65288;&#31572;&#26696;&#26159;&#36275;&#20197;&#31449;&#22312;&#22320;&#38754;&#19978;&#12290;&#65289;&#24207;&#35328;&#30340;&#38271;&#24230;&#24212;&#24403;&#30830;&#20445;&#22312;&#20320;&#24341;&#23548;&#35835;&#32773;&#25353;&#29031;&#20320;&#30340;&#24605;&#36335;&#24605;&#32771;&#20043;&#21069;&#65292;&#35835;&#32773;&#21644;&#20320;&#8220;&#31449;&#22312;&#21516;&#19968;&#20301;&#32622;&#19978;&#8221;&#12290;</P>
<P class=bodyContent>&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#24207;&#35328;&#38656;&#35201;2&#65374;3&#27573;&#65292;&#20854;&#32467;&#26500;&#22914;&#21069;&#38754;&#30340;&#22270;4-2&#25152;&#31034;&#12290;&#35828;&#26126;&#8220;&#32972;&#26223;&#8221;&#21644;&#8220;&#20914;&#31361;&#8221;&#30340;&#25991;&#23383;&#21487;&#20197;&#38271;&#36798;3&#65374;4&#27573;&#65292;&#20294;&#26159;&#19981;&#33021;&#20877;&#38271;&#20102;&#12290;&#65288;&#20320;&#36824;&#38656;&#35201;&#22810;&#23569;&#23383;&#26469;&#25552;&#37266;&#35835;&#32773;&#20182;&#24050;&#32463;&#30693;&#36947;&#30340;&#20449;&#24687;&#65311;&#65289;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#22312;&#24207;&#35328;&#20013;&#23601;&#24320;&#22987;&#21040;&#22788;&#20351;&#29992;&#22270;&#34920;&#65292;&#37027;&#20320;&#32943;&#23450;&#36807;&#20998;&#24378;&#35843;&#20102;&#24050;&#30693;&#20107;&#23454;&#12290;</P>
<P class=bodyContent>&#24207;&#35328;&#20063;&#21487;&#20197;&#30701;&#21040;&#21482;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#20320;&#22312;1&#26376;15&#26085;&#21457;&#32473;&#25105;&#30340;&#20449;&#20013;&#38382;&#25105;&#8230;&#8230;&#8221;&#20320;&#19982;&#25991;&#31456;&#30340;&#23545;&#35937;&#65288;&#35835;&#32773;&#65289;&#24179;&#26102;&#30340;&#20851;&#31995;&#36234;&#36817;&#65292;&#24207;&#35328;&#30340;&#31687;&#24133;&#23601;&#21487;&#20197;&#36234;&#30701;&#12290;&#20294;&#26159;&#65292;&#20877;&#30701;&#30340;&#24207;&#35328;&#20063;&#24517;&#39035;&#33021;&#22815;&#25552;&#37266;&#35835;&#32773;&#20854;&#25345;&#26377;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#20363;&#23376;&#34920;&#26126;&#65292;&#24207;&#35328;&#30340;&#38271;&#24230;&#19982;&#27491;&#25991;&#37096;&#20998;&#30340;&#38271;&#24230;&#19981;&#19968;&#23450;&#25104;&#27491;&#27604;&#65292;&#32780;&#26159;&#26681;&#25454;&#35835;&#32773;&#30340;&#38656;&#35201;&#32780;&#23450;&#12290;&#20026;&#20102;&#20351;&#35835;&#32773;&#20805;&#20998;&#29702;&#35299;&#20320;&#30340;&#20027;&#35201;&#24605;&#24819;&#12289;&#32467;&#35770;&#65292;&#24182;&#19988;&#24895;&#24847;&#20102;&#35299;&#20320;&#24471;&#20986;&#35813;&#32467;&#35770;&#30340;&#24605;&#36335;&#65292;&#35835;&#32773;&#24517;&#39035;&#20102;&#35299;&#21738;&#20123;&#20449;&#24687;&#21602;&#65311;</P>
<P class=bodyContent>&#20063;&#35768;&#20320;&#29616;&#22312;&#20250;&#24819;&#65292;&#20889;&#19968;&#20010;&#22909;&#30340;&#24207;&#35328;&#20063;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#12290;&#20107;&#23454;&#30830;&#23454;&#22914;&#27492;&#12290;&#22312;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#24207;&#35328;&#26159;&#26368;&#19981;&#23481;&#26131;&#20889;&#22909;&#30340;&#37096;&#20998;&#12290;&#19981;&#36807;&#65292;&#22810;&#35835;&#20960;&#20010;&#20363;&#23376;&#65292;&#20320;&#20063;&#35768;&#23601;&#33021;&#22815;&#24863;&#35273;&#20986;&#21738;&#20123;&#24207;&#35328;&#20889;&#24471;&#36739;&#22909;&#65292;&#24182;&#19988;&#20030;&#19968;&#21453;&#19977;&#65292;&#25226;&#33258;&#24049;&#30340;&#24207;&#35328;&#20063;&#20889;&#22909;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#20449;&#20989;</SPAN></P>
<P class=conQuot>&#35449;&#22982;&#26031;&#183;&#21496;&#26799;&#24052;&#22312;&#20854;&#25991;&#31456;&#12298;&#26085;&#26412;&#21830;&#20154;&#65306;&#26085;&#20803;&#24378;&#20110;&#21073;&#12299;&#20013;&#31216;&#36190;&#26085;&#26412;&#32034;&#23612;&#20844;&#21496;&#29575;&#20808;&#21457;&#29616;&#20102;&#26230;&#20307;&#31649;&#30340;&#21830;&#19994;&#29992;&#36884;&#65292;&#24182;&#19988;&#35828;&#26230;&#20307;&#31649;&#30340;&#21457;&#26126;&#32773;&#36125;&#23572;&#23454;&#39564;&#23460;&#8220;&#26681;&#26412;&#19981;&#30693;&#20854;&#26377;&#20309;&#29992;&#65292;&#21482;&#24471;&#23558;&#20854;&#21334;&#32473;&#32654;&#22269;&#22269;&#38450;&#37096;&#8221;&#12290;</P>
<P class=conQuot>&#20182;&#30340;&#35805;&#26082;&#19981;&#26159;&#25551;&#36848;&#20107;&#23454;&#20063;&#19981;&#26159;&#23458;&#35266;&#30340;&#27604;&#21947;&#12290;&#36125;&#23572;&#23454;&#39564;&#23460;&#26089;&#22312;&#26230;&#20307;&#31649;&#21457;&#26126;&#20986;&#26469;&#20043;&#21069;&#23601;&#24050;&#32463;&#30693;&#36947;&#20854;&#29992;&#36884;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25253;&#32440;&#31038;&#35770;</SPAN></P>
<P class=conQuot>&#23612;&#20811;&#26494;&#25919;&#24220;&#23545;&#32654;&#22269;&#30005;&#35270;&#32593;&#32476;&#36827;&#34892;&#20102;&#19968;&#27425;&#20551;&#36827;&#25915;&#65292;&#32780;&#30005;&#35270;&#32593;&#32476;&#20063;&#36827;&#34892;&#20102;&#19968;&#27425;&#20551;&#21453;&#20987;&#12290;&#36825;&#32473;&#19981;&#26126;&#23601;&#37324;&#30340;&#20154;&#20204;&#36896;&#25104;&#30340;&#21360;&#35937;&#26159;&#65306;&#32654;&#22269;&#20154;&#30340;&#33258;&#30001;&#26435;&#21033;&#27491;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#12290;</P>
<P class=conQuot>&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#19968;&#20010;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#30005;&#35270;&#23558;&#31038;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#30340;&#31038;&#20250;&#30340;&#38382;&#39064;&#65292;&#21363;&#65306;&#25105;&#20204;&#24076;&#26395;&#35201;&#19968;&#20010;&#26080;&#25919;&#24220;&#20027;&#20041;&#20542;&#21521;&#30340;&#12289;&#33258;&#25105;&#32437;&#23481;&#30340;&#31038;&#20250;&#65292;&#36824;&#26159;&#35201;&#19968;&#20010;&#24102;&#26377;&#31934;&#33521;&#25991;&#21270;&#33394;&#24425;&#30340;&#12289;&#20855;&#26377;&#36739;&#24378;&#26222;&#36941;&#32422;&#26463;&#21147;&#30340;&#31038;&#20250;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#26434;&#24535;&#25991;&#31456;</SPAN></P>
<P class=conQuot>&#20135;&#21697;&#32463;&#29702;&#24050;&#32463;&#22240;&#20026;&#35768;&#22810;&#26480;&#20986;&#20844;&#21496;&#30340;&#25104;&#21151;&#26696;&#20363;&#32780;&#22791;&#21463;&#23562;&#25964;&#12290;&#20182;&#20204;&#22240;&#20026;&#22312;&#24403;&#21069;&#31454;&#20105;&#28608;&#28872;&#30340;&#24066;&#22330;&#19978;&#25104;&#21151;&#22320;&#25512;&#20986;&#20102;&#35768;&#22810;&#30693;&#21517;&#20135;&#21697;&#24182;&#33719;&#24471;&#20102;&#36739;&#22823;&#24066;&#22330;&#20221;&#39069;&#21644;&#39640;&#21033;&#28070;&#29575;&#32780;&#21463;&#21040;&#36190;&#36175;&#65288;&#24403;&#28982;&#65292;&#20182;&#20204;&#20063;&#24212;&#24403;&#21463;&#21040;&#36190;&#36175;&#65289;&#12290;&#22312;&#35768;&#22810;&#29983;&#20135;&#22810;&#31181;&#20135;&#21697;&#30340;&#22797;&#26434;&#30340;&#22823;&#22411;&#20225;&#19994;&#20013;&#65292;&#20135;&#21697;&#32463;&#29702;&#21487;&#20197;&#26681;&#25454;&#20135;&#21697;&#33719;&#24471;&#39046;&#23548;&#26435;&#65307;&#32780;&#22312;&#36739;&#23567;&#30340;&#12289;&#32452;&#32455;&#32467;&#26500;&#36739;&#32039;&#23494;&#30340;&#20225;&#19994;&#20013;&#65292;&#26368;&#39640;&#31649;&#29702;&#20154;&#21592;&#21017;&#23558;&#39046;&#23548;&#26435;&#20132;&#32473;&#20854;&#26368;&#20027;&#35201;&#30340;&#20135;&#21697;&#29983;&#20135;&#32447;&#32463;&#29702;&#12290;</P>
<P class=conQuot>&#26368;&#36817;&#25152;&#20316;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#21442;&#21152;&#35843;&#26597;&#30340;&#20225;&#19994;&#20013;&#26377;3/4&#27491;&#22312;&#24212;&#29992;&#20135;&#21697;&#32463;&#29702;&#36825;&#19968;&#32452;&#32455;&#27010;&#24565;&#65292;&#36825;&#24182;&#19981;&#20196;&#20154;&#24863;&#21040;&#24778;&#22855;&#12290;&#20196;&#20154;&#24863;&#21040;&#24778;&#22855;&#30340;&#26159;&#30446;&#21069;&#20986;&#29616;&#20102;&#19968;&#32929;&#23545;&#20135;&#21697;&#32463;&#29702;&#21644;&#20135;&#21697;&#32463;&#29702;&#27010;&#24565;&#36816;&#20316;&#26041;&#24335;&#19981;&#28385;&#30340;&#22768;&#28010;&#12290;</P>
<P class=conQuot>&#36825;&#32929;&#27491;&#22312;&#22686;&#24378;&#30340;&#21453;&#23545;&#22768;&#28010;&#26159;&#21542;&#35828;&#26126;&#20135;&#21697;&#32463;&#29702;&#27010;&#24565;&#26412;&#36523;&#19981;&#23454;&#29992;&#21602;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#22312;&#35768;&#22810;&#20173;&#22312;&#24212;&#29992;&#36825;&#19968;&#27010;&#24565;&#30340;&#20225;&#19994;&#20013;&#65292;&#26377;&#35777;&#25454;&#26174;&#31034;&#65292;&#20135;&#21697;&#32463;&#29702;&#27010;&#24565;&#19981;&#20165;&#26159;&#19968;&#20010;&#21487;&#34892;&#30340;&#27010;&#24565;&#65292;&#32780;&#19988;&#22312;&#24456;&#22810;&#26102;&#20505;&#36824;&#26159;&#19968;&#20010;&#24517;&#19981;&#21487;&#23569;&#30340;&#27010;&#24565;&#12290;&#36825;&#19968;&#27010;&#24565;&#22312;&#22914;&#27492;&#22810;&#30340;&#20225;&#19994;&#20013;&#24471;&#20197;&#24212;&#29992;&#27491;&#26159;&#30001;&#20110;&#20854;&#21512;&#29702;&#24615;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#19968;&#27010;&#24565;&#36816;&#20316;&#22833;&#36133;&#30340;&#20225;&#19994;&#20013;&#65292;&#38382;&#39064;&#20960;&#20046;&#24635;&#26159;&#20986;&#22312;&#31649;&#29702;&#23618;&#22914;&#20309;&#65288;&#38169;&#35823;&#22320;&#65289;&#24212;&#29992;&#36825;&#19968;&#26412;&#36136;&#19978;&#23436;&#20840;&#21512;&#29702;&#30340;&#31649;&#29702;&#24037;&#20855;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#22791;&#24536;&#24405;</SPAN></P>
<P class=conQuot>&#22914;&#24744;&#25152;&#30693;&#65292;&#27969;&#31243;&#37096;&#19968;&#30452;&#22362;&#25345;&#35748;&#20026;&#65292;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#24212;&#24403;&#23558;&#37027;&#20123;&#25805;&#20316;&#19981;&#31526;&#21512;&#35268;&#23450;&#12289;&#21487;&#33021;&#23545;&#20225;&#19994;&#36896;&#25104;&#25439;&#23475;&#30340;&#34892;&#20026;&#21253;&#25324;&#36827;&#26469;&#12290;&#36825;&#20123;&#24037;&#20316;&#27969;&#31243;&#38656;&#35201;&#32463;&#24120;&#26356;&#26032;&#65292;&#22240;&#20026;&#26377;&#26102;&#20250;&#20986;&#29616;&#26032;&#30340;&#24037;&#20316;&#27969;&#31243;&#65292;&#26377;&#26102;&#26087;&#30340;&#24037;&#20316;&#27969;&#31243;&#20250;&#34987;&#20462;&#25913;&#12290;&#20026;&#20102;&#20445;&#35777;&#24037;&#20316;&#27969;&#31243;&#30340;&#20860;&#23481;&#24615;&#65292;&#25105;&#20204;&#22312;&#20462;&#25913;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#26102;&#37117;&#24212;&#24403;&#36981;&#24490;&#20197;&#19979;&#26041;&#27861;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25253;&#21578;</SPAN></P>
<P class=conQuot>&#22823;&#38470;&#20154;&#23551;&#20844;&#21496;&#24456;&#26089;&#23601;&#34987;&#20844;&#35748;&#20026;&#20154;&#23551;&#20445;&#38505;&#34892;&#19994;&#30340;&#39046;&#23548;&#32773;&#20043;&#19968;&#12290;&#35813;&#20844;&#21496;&#30340;&#36164;&#20135;&#22312;&#25152;&#26377;&#30340;&#32929;&#20221;&#20844;&#21496;&#20013;&#25490;&#21517;&#31532;&#20116;&#12290;&#22312;&#26085;&#30410;&#28608;&#28872;&#30340;&#31454;&#20105;&#21387;&#21147;&#19979;&#65292;&#35813;&#20844;&#21496;&#20173;&#22312;&#36807;&#21435;10&#24180;&#20013;&#32500;&#25345;&#20102;&#20445;&#36153;&#25910;&#20837;&#25345;&#32493;&#22686;&#38271;&#30340;&#21183;&#22836;&#12290;&#20294;&#26159;&#65292;&#35813;&#20844;&#21496;&#30340;&#20256;&#32479;&#24066;&#22330;&#29615;&#22659;&#27491;&#22312;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#65292;&#24517;&#23558;&#23545;&#20854;&#22320;&#20301;&#20135;&#29983;&#36739;&#22823;&#20914;&#20987;&#65306;&#25237;&#20445;&#20154;&#30340;&#20852;&#36259;&#27491;&#20174;&#24037;&#19994;&#38505;&#36716;&#21521;&#26222;&#36890;&#38505;&#65292;&#20184;&#36153;&#26041;&#24335;&#27491;&#22312;&#20174;&#25176;&#25910;&#36716;&#21521;&#32564;&#36153;&#36890;&#30693;&#65292;&#31454;&#20105;&#20063;&#26356;&#21152;&#28608;&#28872;&#32780;&#24191;&#27867;&#12290;</P>
<P class=conQuot>&#22823;&#38470;&#20154;&#23551;&#20844;&#21496;&#31649;&#29702;&#23618;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#65292;&#33778;&#23572;&#24503;&#20998;&#20844;&#21496;&#22312;&#36816;&#20316;&#20013;&#36935;&#21040;&#20102;&#38590;&#20197;&#20811;&#26381;&#30340;&#22256;&#38590;&#65292;&#38459;&#30861;&#20102;&#20854;&#25552;&#39640;&#32489;&#25928;&#12290;&#22823;&#38470;&#20154;&#23551;&#20844;&#21496;&#36824;&#35748;&#35782;&#21040;&#65292;&#33778;&#23572;&#24503;&#20998;&#20844;&#21496;&#21450;&#24635;&#20844;&#21496;&#31649;&#29702;&#23618;&#20013;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#20351;&#33778;&#23572;&#24503;&#20998;&#20844;&#21496;&#26410;&#33021;&#33719;&#24471;&#22788;&#29702;&#20854;&#38382;&#39064;&#25152;&#38656;&#30340;&#39046;&#23548;&#21644;&#25351;&#23548;&#12290;&#22240;&#27492;&#65292;&#22823;&#38470;&#20154;&#23551;&#20844;&#21496;&#20063;&#27491;&#30830;&#22320;&#35748;&#35782;&#21040;&#65292;&#35201;&#35299;&#20915;&#33778;&#23572;&#24503;&#20998;&#20844;&#21496;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#24517;&#39035;&#20808;&#25913;&#36827;&#24635;&#20844;&#21496;&#30340;&#32452;&#32455;&#32467;&#26500;&#21644;&#31649;&#29702;&#27969;&#31243;&#12290;&#26412;&#25253;&#21578;&#23558;&#35828;&#26126;&#22914;&#20309;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25955;&#25991;</SPAN></P>
<P class=conQuot>&#19990;&#30028;&#23578;&#26410;&#25935;&#38160;&#22320;&#35748;&#35782;&#21040;&#25105;&#20204;&#30340;&#29983;&#27963;&#24050;&#34987;&#31548;&#32617;&#22312;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#19968;&#27425;&#32463;&#27982;&#28798;&#38590;&#30340;&#38452;&#24433;&#19979;&#65292;&#20294;&#26159;&#26222;&#36890;&#20154;&#24050;&#32463;&#24847;&#35782;&#21040;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#31361;&#28982;&#24576;&#26377;&#26497;&#24230;&#30340;&#24656;&#24807;&#65288;&#34429;&#28982;&#36825;&#31181;&#24656;&#24807;&#21487;&#33021;&#26377;&#28857;&#36807;&#24230;&#65289;&#65292;&#32780;&#20197;&#21069;&#31532;&#19968;&#27425;&#20986;&#29616;&#32463;&#27982;&#28798;&#38590;&#26102;&#65292;&#20182;&#20204;&#24688;&#24688;&#32570;&#23569;&#20102;&#21512;&#29702;&#30340;&#24551;&#34385;&#12290;</P>
<P class=conQuot>&#20182;&#20204;&#24320;&#22987;&#24576;&#30097;&#26410;&#26469;&#12290;&#20182;&#20204;&#29616;&#22312;&#26159;&#27491;&#35201;&#20174;&#32654;&#26790;&#20013;&#37266;&#26469;&#38754;&#23545;&#27531;&#37239;&#30340;&#20107;&#23454;&#65311;&#36824;&#26159;&#27491;&#35201;&#38519;&#20837;&#22121;&#26790;&#31561;&#24453;&#37266;&#26469;&#65311;&#20182;&#20204;&#19981;&#29992;&#24576;&#30097;&#12290;&#36807;&#21435;&#30340;&#19981;&#26159;&#26790;&#65292;&#32780;&#29616;&#22312;&#38754;&#20020;&#30340;&#27491;&#26159;&#19968;&#22330;&#22121;&#26790;&#65292;&#21482;&#26377;&#31561;&#24453;&#40654;&#26126;&#30340;&#21040;&#26469;&#65292;&#22121;&#26790;&#25165;&#20250;&#36807;&#21435;&#12290;</P>
<P class=conQuot>&#22240;&#20026;&#33258;&#28982;&#36164;&#28304;&#20173;&#28982;&#19982;&#20197;&#21069;&#19968;&#26679;&#20805;&#36275;&#65292;&#20154;&#30340;&#21171;&#21160;&#20063;&#20173;&#28982;&#21644;&#20197;&#21069;&#19968;&#26679;&#23500;&#26377;&#21019;&#36896;&#21147;&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#35299;&#20915;&#29983;&#27963;&#29289;&#36136;&#38382;&#39064;&#26041;&#38754;&#30340;&#36827;&#27493;&#20063;&#20173;&#28982;&#19982;&#20197;&#21069;&#19968;&#26679;&#24555;&#36895;&#12290;&#25105;&#20204;&#19982;&#20197;&#21069;&#19968;&#26679;&#33021;&#22815;&#20351;&#27599;&#19968;&#20010;&#20154;&#20139;&#21463;&#39640;&#36136;&#37327;&#30340;&#29983;&#27963;&#65288;&#25105;&#25351;&#30340;&#26159;&#19982;20&#24180;&#21069;&#30456;&#27604;&#65289;&#65292;&#24182;&#19988;&#24456;&#24555;&#23558;&#20351;&#20182;&#20204;&#20139;&#21463;&#26356;&#39640;&#36136;&#37327;&#30340;&#29983;&#27963;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#20197;&#21069;&#27809;&#26377;&#21463;&#36807;&#27450;&#39575;&#65292;&#20294;&#26159;&#20170;&#22825;&#25105;&#20204;&#21364;&#38519;&#20837;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#27877;&#28525;&#65292;&#24182;&#35302;&#21160;&#20102;&#19968;&#20214;&#31934;&#22937;&#20202;&#22120;&#30340;&#25511;&#21046;&#38062;&#65292;&#28982;&#32780;&#25105;&#20204;&#21364;&#19981;&#20102;&#35299;&#23427;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;&#20854;&#32467;&#26524;&#23601;&#26159;&#65306;&#25105;&#20204;&#33719;&#24471;&#36130;&#23500;&#30340;&#26426;&#20250;&#21487;&#33021;&#20250;&#26242;&#26102;&#30333;&#30333;&#28010;&#36153;&#8212;&#8212;&#20063;&#21487;&#33021;&#20250;&#26159;&#24456;&#38271;&#26102;&#38388;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#22270;&#20070;</SPAN></P>
<P class=conQuot>&#20844;&#20803;2&#19990;&#32426;&#65292;&#32599;&#39532;&#24093;&#22269;&#30340;&#30086;&#22495;&#35206;&#30422;&#20102;&#22320;&#29699;&#26368;&#23500;&#39286;&#30340;&#22303;&#22320;&#65292;&#20854;&#33251;&#27665;&#21253;&#25324;&#19990;&#30028;&#19978;&#26368;&#25991;&#26126;&#30340;&#20154;&#31867;&#12290;&#36825;&#20010;&#24040;&#22823;&#24093;&#22269;&#30340;&#36793;&#22659;&#30001;&#33258;&#21476;&#38395;&#21517;&#12289;&#32426;&#24459;&#20005;&#26126;&#30340;&#21191;&#22763;&#20204;&#20445;&#21355;&#30528;&#12290;</P>
<P class=conQuot>&#27861;&#24459;&#21644;&#34892;&#20026;&#35268;&#33539;&#30340;&#28201;&#21644;&#32780;&#24378;&#22823;&#30340;&#24433;&#21709;&#21147;&#36880;&#28176;&#21152;&#24378;&#20102;&#21508;&#30465;&#20043;&#38388;&#30340;&#22242;&#32467;&#12290;&#21644;&#24179;&#30340;&#33251;&#27665;&#20204;&#23613;&#24773;&#20139;&#21463;&#30528;&#36130;&#23500;&#21644;&#22882;&#21326;&#12290;&#33258;&#30001;&#23466;&#27861;&#34987;&#23562;&#36149;&#22320;&#25964;&#22857;&#30528;&#12290;&#20803;&#32769;&#38498;&#34920;&#38754;&#19978;&#25484;&#25569;&#30528;&#26368;&#39640;&#26435;&#21147;&#65292;&#20294;&#24050;&#23558;&#25919;&#24220;&#30340;&#25152;&#26377;&#34892;&#25919;&#26435;&#21147;&#37117;&#20132;&#32473;&#20102;&#32599;&#39532;&#30343;&#24093;&#12290;</P>
<P class=conQuot>&#22312;80&#22810;&#24180;&#30340;&#27426;&#20048;&#26102;&#20809;&#20013;&#65292;&#24093;&#22269;&#30340;&#20844;&#20849;&#20107;&#21153;&#32479;&#27835;&#26435;&#20998;&#21035;&#30001;&#20869;&#23572;&#29926;&#30343;&#24093;&#12289;&#22270;&#25289;&#30495;&#30343;&#24093;&#12289;&#21704;&#24503;&#33391;&#30343;&#24093;&#21644;&#20004;&#20010;&#23433;&#19996;&#23612;&#30343;&#24093;&#34892;&#20351;&#12290;&#26412;&#31456;&#20197;&#21450;&#20043;&#21518;&#30340;&#20004;&#31456;&#23558;&#20171;&#32461;&#32599;&#39532;&#24093;&#22269;&#30340;&#32321;&#33635;&#26223;&#35937;&#65307;&#38543;&#21518;&#36824;&#23558;&#20174;&#39532;&#21487;&#26031;&#183;&#23433;&#19996;&#23612;&#30343;&#24093;&#20043;&#27515;&#35848;&#21040;&#32599;&#39532;&#24093;&#22269;&#34928;&#20129;&#30340;&#26368;&#37325;&#35201;&#26465;&#20214;&#65306;&#19968;&#27425;&#23558;&#27704;&#36828;&#34987;&#38125;&#35760;&#12289;&#24182;&#20173;&#22312;&#34987;&#19990;&#30028;&#21508;&#22269;&#25152;&#24863;&#30693;&#30340;&#38761;&#21629;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#38271;&#26399;&#21360;&#21047;&#39033;&#30446;</SPAN></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0026.jpg"></P>
<P class=imgDescript>&#22270;4-3&#12288;&#38271;&#26399;&#21360;&#21047;&#39033;&#30446;&#30340;&#19968;&#20010;&#20363;&#23376;</P>
<H4 class=lastTitle>&#20851;&#38190;&#21477;&#35201;&#28857;&#26159;&#21542;&#38656;&#35201;&#29992;&#24341;&#35328;</H4>
<P class=bodyContent>&#20851;&#38190;&#21477;&#30340;&#27599;&#19968;&#20010;&#35201;&#28857;&#65292;&#37117;&#24212;&#35813;&#25353;&#29031;&#19982;&#20840;&#25991;&#30340;&#24207;&#35328;&#30456;&#20284;&#65288;&#20294;&#31616;&#21333;&#24471;&#22810;&#65289;&#30340;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#32467;&#26500;&#36880;&#20010;&#24341;&#20986;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#35835;&#32773;&#23545;&#20219;&#20309;&#19968;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#25552;&#20986;&#30097;&#38382;&#26102;&#65292;&#20320;&#24212;&#24403;&#21578;&#35785;&#35835;&#32773;&#19968;&#20010;&#31616;&#21333;&#30340;&#8220;&#25925;&#20107;&#8221;&#65292;&#20197;&#20445;&#35777;&#35835;&#32773;&#19982;&#20320;&#31449;&#22312;&#21516;&#19968;&#20301;&#32622;&#19978;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#38416;&#26126;&#36825;&#19968;&#28857;&#65292;&#35831;&#30475;&#22270;4-4&#12290;&#35813;&#22270;&#26159;&#19968;&#31687;&#20851;&#20110;&#31649;&#29702;&#24037;&#20855;&#35770;&#25991;&#30340;&#32467;&#26500;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0027.jpg"></P>
<P class=imgDescript>&#22270;4-4&#12288;&#20851;&#38190;&#21477;&#35201;&#28857;&#20063;&#38656;&#35201;&#24341;&#35328;</P>
<P class=bodyContent>&#25991;&#31456;&#30340;&#24207;&#35328;&#20855;&#26377;&#20197;&#19979;&#32467;&#26500;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20154;&#20204;&#30456;&#20449;&#20351;&#29992;X&#24037;&#20855;&#23558;&#33719;&#24471;Y&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#30830;&#23454;&#22312;&#20351;&#29992;X&#65292;&#20294;&#26159;&#21482;&#26377;&#20854;&#20182;&#20154;&#33719;&#24471;Y&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#33719;&#24471;Y&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#20351;&#29992;A&#65291;B&#65291;X&#12290;</P>
<P class=bodyContent>&#36825;&#19968;&#22238;&#31572;&#30452;&#25509;&#24341;&#20986;&#20102;&#26032;&#30340;&#30097;&#38382;&#65306;&#8220;&#20351;&#29992;&#36825;&#20123;&#24037;&#20855;&#22914;&#20309;&#33719;&#24471;Y&#65288;&#31454;&#20105;&#20248;&#21183;&#12289;&#26356;&#22810;&#21033;&#28070;&#65289;&#8221;&#65292;&#24182;&#32487;&#32780;&#24341;&#20986;&#20102;&#20851;&#38190;&#21477;&#35201;&#28857;&#65306;</P>
<P class=conQuot>&#9679;&#20351;&#29992;&#26631;&#26438;&#27604;&#23545;<SUP><A id=noteBack_1 href="#note_1">[1]</A></SUP>&#65292;&#20197;&#21028;&#26029;&#20854;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#30456;&#23545;&#25928;&#29575;/&#25928;&#33021;&#65307;</P>
<P class=conQuot>&#9679;&#24212;&#29992;&#22522;&#20110;&#19994;&#21153;&#30340;&#31649;&#29702;&#24037;&#20855;&#65292;&#20197;&#21028;&#26029;&#25552;&#20379;&#21508;&#31181;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#23454;&#38469;&#25104;&#26412;&#65307;</P>
<P class=conQuot>&#9679;&#23545;&#21487;&#33021;&#23545;&#19994;&#21153;&#36896;&#25104;&#24433;&#21709;&#30340;&#27969;&#31243;&#65292;&#30528;&#37325;&#24212;&#29992;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#26041;&#27861;&#12290;</P>
<P class=bodyContent>&#38024;&#23545;&#27599;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#30097;&#38382;&#37117;&#26159;&#8220;&#23427;&#26159;&#24590;&#26679;&#36215;&#20316;&#29992;&#30340;&#8221;&#65292;&#29992;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#27010;&#25324;&#36825;&#20123;&#20851;&#38190;&#21477;&#35201;&#28857;&#23601;&#26159;&#8220;&#27493;&#39588;&#8221;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#21015;&#20986;&#21508;&#20010;&#35201;&#28857;&#65292;&#28982;&#21518;&#25552;&#20379;&#25903;&#25345;&#24615;&#30340;&#35770;&#25454;&#23601;&#21487;&#20197;&#20102;&#12290;&#20320;&#24212;&#24403;&#29992;&#19968;&#20010;&#33021;&#22815;&#27010;&#25324;&#21508;&#35201;&#28857;&#26412;&#36136;&#30340;&#26631;&#39064;&#31361;&#20986;&#35813;&#35201;&#28857;&#25152;&#22312;&#20301;&#32622;&#65292;&#28982;&#21518;&#24341;&#20837;&#35813;&#35201;&#28857;&#12290;&#20363;&#22914;&#65292;&#19981;&#24212;&#35813;&#36825;&#26679;&#35828;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#26631;&#26438;&#27604;&#23545;</SPAN></P>
<P class=conQuot>&#31649;&#29702;&#32773;&#20204;&#20351;&#29992;&#26631;&#26438;&#27604;&#23545;&#65292;&#21028;&#26029;&#20854;&#25552;&#20379;&#20135;&#21697;&#25110;&#26381;&#21153;&#27969;&#31243;&#30340;&#30456;&#23545;&#25928;&#29575;&#21644;&#25928;&#33021;&#12290;&#20026;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#20182;&#20204;&#38656;&#35201;&#65306;</P>
<P class=conQuot>&#9679;&#27979;&#35797;&#20851;&#38190;&#27969;&#31243;&#30340;&#25928;&#29575;&#12290;</P>
<P class=conQuot>&#9679;&#19982;&#31454;&#20105;&#32773;&#30340;&#25928;&#29575;&#36827;&#34892;&#23545;&#27604;&#12290;</P>
<P class=conQuot>&#9679;&#25214;&#20986;&#20135;&#29983;&#24046;&#36317;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#20320;&#24212;&#24403;&#29992;&#19968;&#20010;&#33021;&#22815;&#26356;&#28165;&#26970;&#27010;&#25324;&#35201;&#28857;&#26412;&#36136;&#30340;&#26631;&#39064;&#65292;&#36824;&#24212;&#24403;&#36890;&#36807;&#22238;&#39038;&#35835;&#32773;&#24050;&#30693;&#30340;&#20851;&#20110;&#35813;&#20027;&#39064;&#65288;&#26631;&#26438;&#27604;&#23545;&#65289;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#35813;&#35201;&#28857;&#23558;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;&#65292;&#36880;&#28176;&#20999;&#20837;&#27491;&#39064;&#65292;&#25552;&#20986;&#20851;&#38190;&#21477;&#35201;&#28857;&#12290;&#20363;&#22914;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#23545;&#27969;&#31243;&#30340;&#25928;&#29575;&#36827;&#34892;&#26631;&#26438;&#27604;&#23545;</SPAN></P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20551;&#35774;&#20320;&#24050;&#32463;&#20351;&#29992;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#65292;&#24182;&#23558;&#22788;&#29702;&#36151;&#27454;&#30003;&#35831;&#30340;&#26102;&#38388;&#20174;&#20004;&#22825;&#32553;&#30701;&#21040;2&#23567;&#26102;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#21487;&#20197;&#20551;&#23450;&#22914;&#27492;&#39640;&#30340;&#25552;&#39640;&#25928;&#29575;&#36275;&#20197;&#33719;&#24471;&#31454;&#20105;&#20248;&#21183;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#26159;&#21542;&#36275;&#20197;&#33719;&#24471;&#31454;&#20105;&#20248;&#21183;&#65311;</P>
<P class=bodyContent1>&#31572;&#26696;&#65288;A&#65289;=&#21482;&#26377;&#19982;&#31454;&#20105;&#32773;&#23545;&#27604;&#21518;&#25165;&#33021;&#30693;&#36947;&#12290;</P>
<P class=bodyContent>&#24341;&#20986;&#20854;&#20182;&#20851;&#38190;&#21477;&#35201;&#28857;&#20063;&#24212;&#20351;&#29992;&#21516;&#19968;&#26041;&#27861;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#30830;&#23450;&#23454;&#38469;&#25104;&#26412;</SPAN></P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20551;&#35774;&#20320;&#30340;&#20225;&#19994;&#29616;&#22312;&#24050;&#32463;&#36890;&#36807;&#26631;&#26438;&#27604;&#23545;&#65292;&#25104;&#20026;&#26368;&#20248;&#31168;&#30340;&#20225;&#19994;&#65292;&#25152;&#20197;&#20854;&#20182;&#20225;&#19994;&#37117;&#24517;&#39035;&#19982;&#20320;&#30340;&#20225;&#19994;&#36827;&#34892;&#23545;&#27604;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#23436;&#20840;&#26377;&#29702;&#30001;&#24863;&#21040;&#33258;&#35946;&#65292;&#20294;&#21069;&#25552;&#26159;&#25552;&#20379;&#20135;&#21697;&#25110;&#26381;&#21153;&#25152;&#33719;&#24471;&#30340;&#23454;&#38469;&#22238;&#25253;&#65292;&#36229;&#36807;&#29983;&#20135;/&#20379;&#24212;&#35813;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#23454;&#38469;&#25104;&#26412;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#30830;&#23450;&#20320;&#26159;&#26368;&#20248;&#31168;&#30340;&#65292;&#25152;&#33719;&#24471;&#30340;&#22238;&#25253;&#22823;&#20110;&#25104;&#26412;&#21602;&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#26681;&#25454;&#34892;&#20026;&#32780;&#38750;&#21151;&#33021;&#36827;&#34892;&#25104;&#26412;&#20998;&#26512;&#65288;&#22522;&#20110;&#34892;&#20026;&#30340;&#31649;&#29702;&#65289;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#35843;&#25972;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#21150;&#27861;</SPAN></P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#24050;&#32463;&#36890;&#36807;&#20102;&#26631;&#26438;&#27604;&#23545;&#65292;&#24212;&#29992;&#20102;&#22522;&#20110;&#34892;&#20026;&#30340;&#31649;&#29702;&#26041;&#27861;&#65292;&#24182;&#19988;&#30693;&#36947;&#20320;&#20225;&#19994;&#30340;&#21738;&#20123;&#27969;&#31243;&#19982;&#31454;&#20105;&#32773;&#30456;&#27604;&#36824;&#22788;&#20110;&#21155;&#21183;&#65292;&#30693;&#36947;&#21738;&#20123;&#20135;&#21697;&#25110;&#26381;&#21153;&#25104;&#26412;&#36807;&#39640;&#12289;&#21738;&#20123;&#26377;&#24456;&#39640;&#30340;&#21033;&#28070;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#24212;&#35813;&#24320;&#22987;&#25913;&#36827;&#36825;&#20123;&#27969;&#31243;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#36825;&#26159;&#25105;&#20204;&#36827;&#34892;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#30340;&#26102;&#20505;&#21527;&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#26159;&#30340;&#65292;&#20294;&#27492;&#26102;&#36827;&#34892;&#30340;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#20027;&#35201;&#38024;&#23545;&#37027;&#20123;&#23545;&#19994;&#21153;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#27969;&#31243;&#12290;</P>
<P class=bodyContent>&#25991;&#31456;&#24320;&#22836;&#30340;&#24207;&#35328;&#19982;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#24341;&#35328;&#30340;&#21306;&#21035;&#65292;&#22312;&#20110;&#35835;&#32773;&#38405;&#35835;&#36825;&#20004;&#31181;&#24207;&#35328;&#26102;&#20854;&#24605;&#32500;&#25152;&#22788;&#30340;&#20301;&#32622;&#12290;&#22312;&#20840;&#25991;&#30340;&#24207;&#35328;&#37096;&#20998;&#65292;&#20320;&#30340;&#30446;&#30340;&#26159;&#25552;&#31034;&#35835;&#32773;&#26377;&#20851;&#25991;&#31456;&#20027;&#39064;&#65288;&#24403;&#21069;&#31649;&#29702;&#26041;&#27861;&#65289;&#30340;&#20449;&#24687;&#12290;&#22312;&#31532;&#19968;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#24341;&#35328;&#65292;&#20320;&#30340;&#30446;&#30340;&#26159;&#25552;&#31034;&#35835;&#32773;&#36825;&#19968;&#20027;&#39064;&#20026;&#20160;&#20040;&#19982;&#20840;&#25991;&#30340;&#20027;&#39064;&#30456;&#20851;&#12290;&#22312;&#20854;&#20182;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#24341;&#35328;&#65292;&#20320;&#30340;&#30446;&#30340;&#26159;&#21521;&#35835;&#32773;&#35828;&#26126;&#23558;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#19982;&#21069;&#38754;&#24050;&#35752;&#35770;&#30340;&#20027;&#39064;&#30456;&#20851;&#12290;</P>
<P class=bodyContent>&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#20889;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#24341;&#35328;&#26102;&#65292;&#20320;&#20351;&#33258;&#24049;&#24847;&#35782;&#21040;&#21018;&#25165;&#24050;&#32463;&#23558;&#21738;&#20123;&#20449;&#24687;&#36755;&#20837;&#20102;&#35835;&#32773;&#30340;&#22823;&#33041;&#65292;&#20197;&#21450;&#65288;&#20174;&#35835;&#32773;&#30340;&#35282;&#24230;&#32771;&#34385;&#65289;&#35835;&#32773;&#36824;&#38656;&#35201;&#33719;&#24471;&#21738;&#20123;&#20449;&#24687;&#25165;&#33021;&#25552;&#20986;&#20320;&#30340;&#19979;&#19968;&#20010;&#35201;&#28857;&#23558;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#24819;&#20889;&#20986;&#22909;&#30340;&#24207;&#35328;&#65292;&#24517;&#39035;&#36981;&#24490;&#20197;&#19979;&#21407;&#21017;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#24207;&#35328;&#30340;&#30446;&#30340;&#26159;&#8220;&#25552;&#31034;&#8221;&#35835;&#32773;&#32780;&#19981;&#26159;&#8220;&#21578;&#35785;&#8221;&#35835;&#32773;&#26576;&#20123;&#20449;&#24687;</SPAN></P>
<P class=bodyContent>&#24207;&#35328;&#20013;&#19981;&#24212;&#21547;&#26377;&#35835;&#32773;&#38656;&#35201;&#35777;&#26126;&#21518;&#25165;&#33021;&#25509;&#21463;&#30340;&#20449;&#24687;&#65292;&#20363;&#22914;&#65292;&#19981;&#24212;&#24403;&#21547;&#26377;&#22270;&#34920;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#24207;&#35328;&#24517;&#39035;&#21253;&#21547;&#35762;&#25925;&#20107;&#30340;3&#20010;&#35201;&#32032;&#65292;&#21363;&#8220;&#32972;&#26223;&#8221;&#12289;&#8220;&#20914;&#31361;&#8221;&#21644;&#8220;&#31572;&#26696;&#8221;</SPAN></P>
<P class=bodyContent>&#22312;&#36739;&#38271;&#30340;&#25991;&#31456;&#20013;&#65292;&#20320;&#36824;&#24212;&#24403;&#23545;&#25509;&#19979;&#26469;&#35201;&#35752;&#35770;&#30340;&#20869;&#23481;&#32473;&#20104;&#35299;&#37322;&#12290;&#8220;&#32972;&#26223;&#8221;&#12289;&#8220;&#20914;&#31361;&#8221;&#21644;&#8220;&#31572;&#26696;&#8221;&#36825;3&#20010;&#35201;&#32032;&#19981;&#19968;&#23450;&#35201;&#25353;&#26631;&#20934;&#30340;&#21465;&#36848;&#39034;&#24207;&#25490;&#21015;&#65292;&#20294;&#26159;&#36825;3&#20010;&#35201;&#32032;&#24517;&#39035;&#40784;&#20840;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#36824;&#24212;&#24403;&#32452;&#32455;&#25104;&#25925;&#20107;&#32467;&#26500;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#24207;&#35328;&#30340;&#38271;&#24230;&#21462;&#20915;&#20110;&#35835;&#32773;&#21644;&#20027;&#39064;&#30340;&#38656;&#35201;</SPAN></P>
<P class=bodyContent>&#24207;&#35328;&#21487;&#21253;&#25324;&#35835;&#32773;&#20805;&#20998;&#29702;&#35299;&#25152;&#24517;&#38656;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#22914;&#65306;&#38382;&#39064;&#30340;&#32972;&#26223;&#19982;&#28170;&#28304;&#12289;&#20320;&#19982;&#35813;&#38382;&#39064;&#30340;&#20851;&#32852;&#12289;&#20320;&#25110;&#20182;&#20154;&#20043;&#21069;&#23545;&#35813;&#38382;&#39064;&#25152;&#20570;&#30340;&#30740;&#31350;&#21450;&#21457;&#29616;&#12289;&#26415;&#35821;&#30340;&#23450;&#20041;&#31561;&#65292;&#20294;&#25152;&#26377;&#30340;&#20449;&#24687;&#37117;&#21487;&#20197;&#20063;&#24212;&#24403;&#29992;&#35762;&#25925;&#20107;&#24418;&#24335;&#12290;</P>
<P class=bodyContent>&#36890;&#36807;&#20197;&#19978;&#20363;&#23376;&#21487;&#20197;&#30475;&#20986;&#65292;&#20840;&#31687;&#25991;&#31456;&#30340;&#20013;&#24515;&#37117;&#20381;&#36182;&#20110;&#35835;&#32773;&#25552;&#20986;&#30340;&#31532;&#19968;&#20010;&#30097;&#38382;&#65292;&#25110;&#31216;&#21021;&#22987;&#30097;&#38382;&#12290;&#36825;&#31181;&#30097;&#38382;&#20840;&#31687;&#21482;&#33021;&#26377;&#19968;&#20010;&#12290;&#22914;&#26524;&#23384;&#22312;&#20004;&#20010;&#21021;&#22987;&#30097;&#38382;&#65292;&#36825;&#20004;&#20010;&#30097;&#38382;&#32943;&#23450;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#65292;&#22914;&#65306;&#8220;&#25105;&#20204;&#26159;&#21542;&#24212;&#24403;&#36827;&#20837;&#24066;&#22330;&#65311;&#22914;&#26524;&#26159;&#65292;&#24212;&#24403;&#22914;&#20309;&#36827;&#20837;&#65311;&#8221;&#36825;&#20004;&#20010;&#30097;&#38382;&#23454;&#38469;&#19978;&#21482;&#30456;&#24403;&#20110;&#19968;&#20010;&#30097;&#38382;&#65292;&#21363;&#8220;&#25105;&#20204;&#24212;&#24403;&#22914;&#20309;&#36827;&#20837;&#24066;&#22330;&#8221;&#12290;&#22240;&#20026;&#22914;&#26524;&#23545;&#31532;&#19968;&#38382;&#30340;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#23601;&#19981;&#23384;&#22312;&#31532;&#20108;&#38382;&#65307;&#32780;&#22914;&#26524;&#23545;&#31532;&#19968;&#38382;&#30340;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#22238;&#31572;&#23601;&#25104;&#20026;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#39030;&#31471;&#24605;&#24819;&#65292;&#32780;&#30001;&#20043;&#24341;&#36215;&#30340;&#30097;&#38382;&#8220;&#22914;&#20309;&#36827;&#20837;&#24066;&#22330;&#8221;&#23558;&#24341;&#20986;&#20851;&#38190;&#21477;&#35201;&#28857;&#23545;&#20854;&#22238;&#31572;&#12290;</P>
<P class=bodyContent>&#26377;&#26102;&#65292;&#20320;&#38590;&#20197;&#20165;&#20973;&#23545;&#24207;&#35328;&#37096;&#20998;&#30340;&#24605;&#32771;&#30830;&#23450;&#21021;&#22987;&#30097;&#38382;&#12290;&#36825;&#26102;&#20320;&#21487;&#20197;&#30475;&#30475;&#20320;&#25171;&#31639;&#25918;&#22312;&#27491;&#25991;&#20013;&#30340;&#32032;&#26448;&#12290;&#20219;&#20309;&#26102;&#20505;&#20320;&#25171;&#31639;&#35828;&#26126;&#19968;&#20123;&#24605;&#24819;&#65292;&#26159;&#22240;&#20026;&#20320;&#35748;&#20026;&#35835;&#32773;&#24212;&#35813;&#30693;&#36947;&#36825;&#20123;&#24605;&#24819;&#12290;&#37027;&#20040;&#20026;&#20160;&#20040;&#35835;&#32773;&#24212;&#35813;&#30693;&#36947;&#36825;&#20123;&#24605;&#24819;&#21602;&#65311;&#32943;&#23450;&#26159;&#22240;&#20026;&#36825;&#20123;&#24605;&#24819;&#33021;&#22815;&#22238;&#31572;&#26576;&#20010;&#38382;&#39064;&#12290;&#36825;&#26679;&#65292;&#36890;&#36807;&#20498;&#25512;&#27861;&#65292;&#20320;&#20063;&#33021;&#22815;&#24819;&#20986;&#19968;&#20010;&#21512;&#29702;&#30340;&#24207;&#35328;&#65292;&#24182;&#24341;&#20986;&#20320;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;&#12290;</P>
<H3 id=sigil_toc_id_11 class=listHeadline>&#24207;&#35328;&#30340;&#24120;&#35265;&#27169;&#24335;</H3>
<P class=bodyContent>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#26500;&#24605;&#36807;&#21508;&#31181;&#25991;&#31456;&#30340;&#24207;&#35328;&#12290;&#20320;&#20063;&#35768;&#21457;&#29616;&#65292;&#25991;&#31456;&#30340;&#24207;&#35328;&#20855;&#26377;&#26576;&#20123;&#20849;&#21516;&#30340;&#27169;&#24335;&#65292;&#20320;&#20063;&#21487;&#33021;&#21457;&#29616;&#65292;&#20320;&#20889;&#25991;&#31456;&#30340;&#30446;&#30340;&#36890;&#24120;&#26159;&#22238;&#31572;&#20197;&#19979;4&#31867;&#38382;&#39064;&#20043;&#19968;&#65306;</P>
<P class=conQuot>1.&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;</P>
<P class=conQuot>2.&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#65288;&#23558;&#22914;&#20309;&#20570;/&#26159;&#22914;&#20309;&#20570;&#30340;&#65289;&#65311;</P>
<P class=conQuot>3.&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#36825;&#26679;&#20570;&#65311;</P>
<P class=conQuot>4.&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65311;</P>
<P class=bodyContent>&#22810;&#25968;&#25991;&#31456;&#30340;&#30446;&#30340;&#26159;&#21578;&#35785;&#20154;&#20204;&#22312;&#26576;&#31181;&#24773;&#20917;&#19979;&#24212;&#37319;&#21462;&#20160;&#20040;&#34892;&#20026;&#12290;&#26356;&#22810;&#20154;&#20851;&#27880;&#23558;&#37319;&#21462;&#21738;&#20123;&#34892;&#20026;&#65292;&#32780;&#24456;&#23569;&#26377;&#20154;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#21457;&#29983;&#20102;&#26576;&#31181;&#24773;&#20917;&#65292;&#38500;&#38750;&#36825;&#26159;&#19968;&#31687;&#20851;&#20110;&#30740;&#31350;&#25253;&#21578;&#30340;&#26368;&#21021;&#21457;&#29616;&#30340;&#25991;&#31456;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#20320;&#24120;&#29992;&#30340;&#25991;&#31456;&#27169;&#24335;&#21462;&#20915;&#20110;&#20320;&#24037;&#20316;&#30340;&#20869;&#23481;&#12290;&#19979;&#38754;&#25105;&#23558;&#36880;&#20010;&#20171;&#32461;&#22312;&#21830;&#21153;&#25991;&#31456;&#20013;&#26368;&#24120;&#35265;&#30340;4&#31181;&#27169;&#24335;&#65306;</P>
<P class=conQuot>1.&#21457;&#20986;&#25351;&#31034;&#24335;&#65288;&#38024;&#23545;&#8220;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#8221;&#25110;&#8220;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#8221;&#31561;&#38382;&#21477;&#65289;</P>
<P class=conQuot>2.&#35831;&#27714;&#25903;&#25345;&#24335;&#65288;&#38024;&#23545;&#8220;&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#36825;&#26679;&#20570;&#8221;&#31561;&#38382;&#21477;&#65289;</P>
<P class=conQuot>3.&#35299;&#37322;&#20570;&#27861;&#24335;&#65288;&#38024;&#23545;&#8220;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#8221;&#31561;&#38382;&#21477;&#65289;</P>
<P class=conQuot>4.&#27604;&#36739;&#36873;&#25321;&#24335;&#65288;&#38024;&#23545;&#8220;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#8221;&#31561;&#38382;&#21477;&#65289;</P>
<H4 class=lastTitle>&#21457;&#20986;&#25351;&#31034;&#24335;</H4>
<P class=bodyContent>&#8220;&#25351;&#31034;&#8221;&#26159;&#25152;&#26377;&#21830;&#19994;&#22791;&#24536;&#24405;&#20013;&#26368;&#24120;&#35265;&#30340;&#19968;&#31181;&#65292;&#20854;&#30446;&#30340;&#26159;&#35201;&#27714;&#25110;&#21578;&#35785;&#26576;&#20154;&#20570;&#26576;&#20107;&#12290;&#20316;&#32773;&#36890;&#24120;&#19981;&#26159;&#35201;&#25552;&#37266;&#35835;&#32773;&#24819;&#36215;&#26576;&#20010;&#38382;&#39064;&#65292;&#32780;&#26159;&#35201;&#21578;&#35785;&#20182;&#20204;&#26576;&#20010;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#20320;&#20934;&#22791;&#21484;&#38598;&#38144;&#21806;&#20154;&#21592;&#24320;&#20250;&#65292;&#25945;&#32473;&#20182;&#20204;&#19968;&#31181;&#22312;&#36830;&#38145;&#21830;&#24215;&#20013;&#31649;&#29702;&#36135;&#26550;&#30340;&#26032;&#26041;&#27861;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#25910;&#21040;&#26356;&#22909;&#30340;&#25928;&#26524;&#65292;&#20320;&#38656;&#35201;&#27599;&#19968;&#20010;&#38144;&#21806;&#20154;&#21592;&#65292;&#25552;&#20379;&#20854;&#25152;&#22312;&#22320;&#21306;&#19968;&#23478;&#23384;&#22312;&#38382;&#39064;&#30340;&#36830;&#38145;&#24215;&#30340;&#26377;&#20851;&#20449;&#24687;&#12290;&#20320;&#35813;&#22914;&#20309;&#32452;&#32455;&#20320;&#30340;&#24320;&#22330;&#30333;&#21602;&#65311;&#22522;&#26412;&#19978;&#26159;&#20197;&#36825;&#31181;&#26041;&#24335;&#24320;&#22330;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#25171;&#31639;&#22312;&#38144;&#21806;&#20154;&#21592;&#20250;&#35758;&#19978;&#25945;&#20250;&#20320;&#20204;&#31649;&#29702;&#36135;&#26550;&#30340;&#26032;&#26041;&#27861;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20026;&#20102;&#25910;&#21040;&#25928;&#26524;&#65292;&#38656;&#35201;&#20320;&#20204;&#25552;&#20379;&#20320;&#20204;&#25152;&#22312;&#22320;&#21306;&#19968;&#23478;&#23384;&#22312;&#38382;&#39064;&#30340;&#36830;&#38145;&#24215;&#30340;&#26377;&#20851;&#20449;&#24687;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#20204;&#22914;&#20309;&#21521;&#20320;&#25552;&#20379;&#20449;&#24687;&#65311;</P>
<P class=bodyContent>&#20063;&#21487;&#20197;&#26356;&#31616;&#21333;&#22320;&#20197;&#36825;&#31181;&#26041;&#24335;&#21576;&#29616;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#25171;&#31639;&#20570;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#38656;&#35201;&#20320;&#20204;&#20570;Y&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#20204;&#22914;&#20309;&#20570;Y&#65311;</P>
<P class=bodyContent>&#22312;&#26412;&#20363;&#20013;&#65292;&#35835;&#32773;&#30340;&#30097;&#38382;&#21487;&#33021;&#19981;&#20250;&#25361;&#26126;&#65292;&#32780;&#26159;&#38544;&#21547;&#30340;&#65292;&#22240;&#20026;&#25353;&#29031;&#20316;&#32773;&#30340;&#24605;&#36335;&#65292;&#24182;&#19981;&#19968;&#23450;&#35201;&#26126;&#30830;&#25552;&#20986;&#35813;&#30097;&#38382;&#12290;&#20294;&#26159;&#65292;&#20320;&#22312;&#20889;&#20986;&#24320;&#22330;&#30333;&#21069;&#65292;&#24517;&#39035;&#20026;&#33258;&#24049;&#26126;&#30830;&#25552;&#20986;&#35813;&#30097;&#38382;&#65307;&#21542;&#21017;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#26080;&#27861;&#30830;&#23450;&#25991;&#31456;&#23558;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#22312;&#26412;&#20363;&#20013;&#65292;&#35835;&#32773;&#30340;&#30097;&#38382;&#26159;&#8220;&#22914;&#20309;&#25552;&#20379;&#20449;&#24687;&#8221;&#65292;&#32780;&#38024;&#23545;&#30097;&#38382;&#35789;&#20026;&#8220;&#22914;&#20309;&#8221;&#30340;&#38382;&#21477;&#65292;&#22238;&#31572;&#24517;&#28982;&#26159;&#26377;&#20851;&#8220;&#27493;&#39588;&#8221;&#12290;&#22240;&#27492;&#65292;&#20320;&#30340;&#25991;&#31456;&#32467;&#26500;&#20250;&#31867;&#20284;&#22270;4-5&#25152;&#31034;&#12290;&#36824;&#35201;&#27880;&#24847;&#30340;&#26159;&#65306;&#26412;&#20363;&#20013;&#30340;&#8220;&#20914;&#31361;&#8221;&#21644;&#8220;&#31572;&#26696;&#8221;&#22522;&#26412;&#19978;&#26159;&#30456;&#20114;&#37197;&#23545;&#12289;&#27491;&#22909;&#30456;&#21453;&#30340;&#65292;&#8220;&#20914;&#31361;&#8221;&#26159;&#24341;&#20986;&#8220;&#30097;&#38382;&#8221;&#30340;&#21069;&#25552;&#65292;&#8220;&#31572;&#26696;&#8221;&#21017;&#26159;&#37319;&#21462;&#25514;&#26045;&#21518;&#30340;&#25928;&#26524;&#65292;&#32780;&#36825;&#20123;&#25514;&#26045;&#24517;&#28982;&#33021;&#22815;&#35299;&#20915;&#20197;&#19978;&#8220;&#30097;&#38382;&#8221;&#12290;</P>
<P class=bodyContent>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#20551;&#35774;&#20320;&#30340;&#20225;&#19994;&#26377;&#19968;&#20010;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#65292;&#21508;&#20010;&#37096;&#38376;&#37117;&#21487;&#20197;&#23545;&#20854;&#36827;&#34892;&#26356;&#26032;&#25110;&#22686;&#21024;&#65292;&#20320;&#24076;&#26395;&#30830;&#20445;&#21508;&#37096;&#38376;&#37117;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#26356;&#26032;&#25163;&#20876;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#26377;&#19968;&#20010;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#65292;&#20219;&#20309;&#36829;&#21453;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#30340;&#34892;&#20026;&#37117;&#21487;&#33021;&#25439;&#23475;&#20844;&#21496;&#21033;&#30410;&#12290;&#24037;&#20316;&#27969;&#31243;&#25163;&#20876;&#38656;&#35201;&#25345;&#32493;&#26356;&#26032;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20026;&#30830;&#20445;&#25163;&#20876;&#30340;&#20860;&#23481;&#24615;&#65292;&#26356;&#26032;&#25163;&#20876;&#26102;&#24517;&#39035;&#36981;&#24490;&#21516;&#19968;&#26041;&#24335;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#36825;&#20010;&#26041;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#22312;&#27492;&#20363;&#20013;&#65292;&#35835;&#32773;&#30340;&#30097;&#38382;&#20173;&#28982;&#26159;&#38544;&#21547;&#30340;&#65292;&#32780;&#19981;&#26159;&#26126;&#30830;&#25552;&#20986;&#30340;&#12290;&#20197;&#19978;&#27169;&#24335;&#36824;&#21487;&#29992;&#26356;&#31616;&#21333;&#30340;&#26041;&#24335;&#34920;&#31034;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20320;&#20570;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#24517;&#39035;&#25353;Y&#26041;&#24335;&#36827;&#34892;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20160;&#20040;&#26159;Y&#26041;&#24335;&#65311;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0028.jpg"></P>
<P class=imgDescript>&#22270;4-5&#12288;&#23558;&#30097;&#38382;&#24378;&#21152;&#32473;&#35835;&#32773;&#30340;&#21457;&#20986;&#25351;&#31034;&#24335;&#25991;&#31456;</P>
<H4 class=lastTitle>&#35831;&#27714;&#25903;&#25345;&#24335;</H4>
<P class=bodyContent>&#21478;&#19968;&#31867;&#24120;&#35265;&#30340;&#22791;&#24536;&#24405;&#26159;&#35201;&#27714;&#25209;&#20934;&#32463;&#36153;&#30340;&#30003;&#35831;&#12290;&#22312;&#27492;&#31867;&#22791;&#24536;&#24405;&#20013;&#65292;&#35835;&#32773;&#30340;&#30097;&#38382;&#24517;&#23450;&#26159;&#8220;&#25105;&#24212;&#35813;&#25209;&#20934;&#36825;&#19968;&#30003;&#35831;&#21527;&#8221;&#65292;&#27492;&#31867;&#30097;&#38382;&#36890;&#24120;&#20063;&#26159;&#38544;&#21547;&#30340;&#12290;&#35201;&#27714;&#25209;&#20934;&#32463;&#36153;&#30340;&#22791;&#24536;&#24405;&#36890;&#24120;&#20855;&#26377;&#20197;&#19979;&#32467;&#26500;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#36935;&#21040;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#30340;&#35299;&#20915;&#26041;&#26696;&#38656;&#35201;&#65343;&#65343;&#65343;&#32654;&#20803;&#32463;&#36153;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#24212;&#35813;&#25209;&#20934;&#21527;&#65311;</P>
<P class=bodyContent>&#22914;&#26524;&#26356;&#35814;&#32454;&#19968;&#28857;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#34920;&#31034;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#27491;&#22914;&#24744;&#25152;&#30693;&#36947;&#30340;&#65292;&#22312;&#36807;&#21435;4&#24180;&#20013;&#65292;&#25105;&#20204;&#37096;&#38376;&#30340;&#19994;&#32489;&#27599;&#24180;&#37117;&#22686;&#38271;&#20102;20%&#12290;&#20294;&#26159;&#65292;&#26681;&#25454;&#24635;&#37096;&#30340;&#35268;&#23450;&#65292;&#25105;&#20204;&#37096;&#38376;&#30340;&#21592;&#24037;&#32534;&#21046;&#19968;&#30452;&#20026;14&#20154;&#12290;&#36825;&#36896;&#25104;&#20102;&#21592;&#24037;&#24517;&#39035;&#36229;&#26102;&#24037;&#20316;&#12289;&#21608;&#26411;&#21152;&#29677;&#65292;&#20294;&#24037;&#20316;&#20173;&#19981;&#26029;&#31215;&#21387;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#30446;&#21069;&#25105;&#20204;&#37096;&#38376;&#31215;&#21387;&#30340;&#24037;&#20316;&#37327;&#24050;&#32463;&#36798;&#21040;22&#21608;&#65292;&#36825;&#23545;&#20219;&#20309;&#26426;&#26500;&#26469;&#35828;&#37117;&#26080;&#27861;&#25215;&#21463;&#65292;&#25105;&#20204;&#24050;&#27809;&#26377;&#20877;&#22686;&#21152;&#24037;&#20316;&#26102;&#38388;&#30340;&#20313;&#22320;&#12290;&#36890;&#36807;&#30740;&#31350;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#36141;&#20080;&#19968;&#21488;&#20215;&#26684;&#20026;&#65343;&#65343;&#32654;&#20803;&#30340;IBM&#65343;&#65343;&#65343;&#65292;&#26082;&#21487;&#20197;&#20943;&#23569;&#31215;&#21387;&#30340;&#24037;&#20316;&#37327;&#65292;&#21448;&#21487;&#20197;&#20943;&#23569;&#36229;&#26102;&#24037;&#20316;&#30340;&#27425;&#25968;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#24212;&#35813;&#21516;&#24847;&#21527;&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#25105;&#20204;&#35831;&#24744;&#23613;&#24555;&#25209;&#20934;&#27492;&#30003;&#35831;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#20351;&#35831;&#27714;&#32463;&#36153;&#30340;&#30003;&#35831;&#24471;&#21040;&#25903;&#25345;&#65292;&#36890;&#24120;&#26377;3&#20010;&#65288;&#26377;&#26102;&#26377;4&#20010;&#65289;&#26631;&#20934;&#30340;&#29702;&#30001;&#65306;</P>
<P class=conQuot>&#24744;&#24212;&#24403;&#25209;&#20934;&#27492;&#30003;&#35831;&#65292;&#22240;&#20026;&#65306;</P>
<P class=conQuot>&#9679;&#35299;&#20915;&#35813;&#38382;&#39064;&#21051;&#19981;&#23481;&#32531;&#65307;</P>
<P class=conQuot>&#9679;&#27492;&#26041;&#26696;&#33021;&#22815;&#35299;&#20915;&#35813;&#38382;&#39064;&#65288;&#25110;&#32773;&#26159;&#65306;&#27492;&#26041;&#26696;&#26159;&#22810;&#31181;&#35299;&#20915;&#35813;&#38382;&#39064;&#26041;&#26696;&#20013;&#26368;&#22909;&#30340;&#19968;&#31181;&#65289;&#65307;</P>
<P class=conQuot>&#9679;&#37319;&#29992;&#35813;&#26041;&#26696;&#21518;&#33410;&#32422;&#30340;&#25104;&#26412;&#65288;&#25110;&#20854;&#20182;&#21512;&#29702;&#30340;&#36130;&#21153;&#26041;&#24335;&#65289;&#23558;&#36229;&#36807;&#27492;&#26041;&#26696;&#25903;&#20986;&#30340;&#25104;&#26412;&#65307;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#36824;&#21487;&#20197;&#24471;&#21040;&#20854;&#20182;&#22909;&#22788;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#31532;&#19968;&#35201;&#28857;&#35814;&#32454;&#35828;&#26126;&#20102;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#31532;&#20108;&#35201;&#28857;&#35814;&#32454;&#35828;&#26126;&#20102;&#35299;&#20915;&#26041;&#26696;&#12290;&#31532;&#19977;&#35201;&#28857;&#26159;&#36890;&#24120;&#30340;&#36130;&#21153;&#20998;&#26512;&#12290;&#31532;&#22235;&#35201;&#28857;&#26377;&#26102;&#21487;&#34920;&#31034;&#25104;&#8220;&#27492;&#26041;&#26696;&#36824;&#23558;&#21019;&#36896;&#26032;&#30340;&#19994;&#21153;&#26426;&#20250;&#8221;&#65292;&#20294;&#36825;&#19968;&#35201;&#28857;&#24182;&#19981;&#24635;&#26159;&#25104;&#31435;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#25104;&#31435;&#65292;&#23601;&#24212;&#35813;&#23558;&#36825;&#19968;&#35201;&#28857;&#21253;&#25324;&#22312;&#20869;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24182;&#19981;&#26159;&#35201;&#20986;&#20110;&#36825;&#19968;&#21407;&#22240;&#32780;&#37319;&#29992;&#35813;&#26041;&#26696;&#65292;&#20294;&#22312;&#20934;&#22791;&#26041;&#26696;&#26102;&#65292;&#36824;&#26159;&#24212;&#24403;&#25351;&#20986;&#36825;&#19968;&#39069;&#22806;&#30340;&#22909;&#22788;&#12290;</P>
<P class=bodyContent>&#22270;4-6&#26159;&#35813;&#25991;&#31456;&#22522;&#26412;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0029.jpg"></P>
<P class=imgDescript>&#22270;4-6&#12288;&#35831;&#27714;&#25903;&#25345;&#24335;&#25991;&#31456;&#30340;&#22522;&#26412;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<H4 class=lastTitle>&#35299;&#37322;&#20570;&#27861;&#24335;</H4>
<P class=bodyContent>&#32463;&#24120;&#22320;&#65292;&#23588;&#20854;&#26159;&#22312;&#25552;&#20379;&#21672;&#35810;&#26102;&#65292;&#20320;&#20889;&#20316;&#30340;&#30446;&#30340;&#26159;&#22240;&#20026;&#26576;&#20154;&#36935;&#21040;&#20102;&#38382;&#39064;&#32780;&#20320;&#35201;&#21578;&#35785;&#20182;&#22914;&#20309;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21363;&#21521;&#35835;&#32773;&#35299;&#37322;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#35299;&#37322;&#26041;&#27861;&#24335;&#25991;&#31456;&#30340;&#20851;&#38190;&#21477;&#35201;&#28857;&#32467;&#26500;&#26159;&#26377;&#20851;&#8220;&#27493;&#39588;&#8221;&#65292;&#22914;&#22270;4-7&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0030.jpg"></P>
<P class=imgDescript>&#22270;4-7&#12288;&#35299;&#37322;&#20570;&#27861;&#24335;&#25991;&#31456;&#21040;&#20851;&#38190;&#21477;&#35201;&#28857;&#32467;&#26500;</P>
<P class=bodyContent>&#26681;&#25454;&#20320;&#21578;&#35785;&#35835;&#32773;&#30340;&#26159;&#22914;&#20309;&#20570;&#20182;&#20204;&#20197;&#21069;&#27809;&#26377;&#20570;&#36807;&#30340;&#20107;&#65292;&#36824;&#26159;&#22914;&#20309;&#27491;&#30830;&#22320;&#20570;&#20182;&#20204;&#27491;&#22312;&#20570;&#30340;&#20107;&#65292;&#25991;&#31456;&#24207;&#35328;&#30340;&#32467;&#26500;&#20250;&#30053;&#26377;&#19981;&#21516;&#12290;&#26412;&#20070;&#31532;2&#31456;&#21015;&#20030;&#30340;&#20851;&#20110;&#33891;&#20107;&#20250;&#20316;&#29992;&#30340;&#22791;&#24536;&#24405;&#23601;&#26159;&#31532;&#19968;&#31867;&#30340;&#20363;&#23376;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#24517;&#39035;&#20570;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#36824;&#26410;&#20570;&#22909;&#20570;X&#30340;&#20934;&#22791;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#20570;&#22909;&#20934;&#22791;&#65311;</P>
<P class=bodyContent>&#20551;&#35774;&#26377;&#19968;&#23478;&#20225;&#19994;&#30340;&#24066;&#22330;&#39044;&#27979;&#31995;&#32479;&#20316;&#20986;&#20102;&#38169;&#35823;&#30340;&#39044;&#27979;&#65292;&#20182;&#20204;&#24076;&#26395;&#20320;&#21578;&#35785;&#20182;&#20204;&#22914;&#20309;&#20351;&#35813;&#31995;&#32479;&#20316;&#20986;&#27491;&#30830;&#30340;&#39044;&#27979;&#12290;&#37027;&#20040;&#20854;&#32467;&#26500;&#24517;&#28982;&#26159;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20320;&#20204;&#30446;&#21069;&#30340;&#31995;&#32479;&#26159;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#35813;&#31995;&#32479;&#19981;&#33021;&#27491;&#24120;&#24037;&#20316;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#25913;&#36827;&#65292;&#20351;&#20854;&#27491;&#24120;&#24037;&#20316;&#65311;</P>
<P class=bodyContent>&#22312;&#27492;&#20363;&#20013;&#65292;&#20320;&#30340;&#24605;&#36335;&#24212;&#24403;&#26159;&#39318;&#20808;&#21015;&#20986;&#35813;&#20225;&#19994;&#30446;&#21069;&#37319;&#29992;&#30340;&#27969;&#31243;&#65292;&#22914;&#22270;4-8&#25152;&#31034;&#65292;&#28982;&#21518;&#21015;&#20986;&#20320;&#35748;&#20026;&#27491;&#30830;&#30340;&#27969;&#31243;&#12290;&#20004;&#20010;&#27969;&#31243;&#20043;&#38388;&#30340;&#24046;&#24322;&#23601;&#33021;&#22815;&#21578;&#35785;&#20320;&#25991;&#31456;&#30340;&#20851;&#38190;&#21477;&#35201;&#28857;&#24212;&#35813;&#24590;&#20040;&#20889;&#12290;</P>
<P class=bodyContent>&#25105;&#24819;&#24378;&#35843;&#19968;&#19979;&#65292;&#22312;&#20320;&#24320;&#22987;&#20889;&#20316;&#20043;&#21069;&#65292;&#22312;&#32440;&#19978;&#21015;&#20986;&#20004;&#20010;&#27969;&#31243;&#36827;&#34892;&#23545;&#27604;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20063;&#35768;&#20320;&#35748;&#20026;&#65292;&#20320;&#37117;&#24050;&#32463;&#22312;&#36825;&#26041;&#38754;&#24037;&#20316;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#23436;&#20840;&#20102;&#35299;&#38382;&#39064;&#20986;&#22312;&#21738;&#20799;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#23558;&#36825;&#20004;&#20010;&#27969;&#31243;&#21015;&#20986;&#26469;&#36827;&#34892;&#27604;&#36739;&#65292;&#37027;&#20040;&#20320;&#36951;&#28431;&#26576;&#20010;&#37325;&#35201;&#22240;&#32032;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#12290;</P>
<P class=bodyContent>&#27491;&#22240;&#20026;&#25105;&#22312;&#36825;&#19968;&#31867;&#25991;&#31456;&#20013;&#21457;&#29616;&#36807;&#35768;&#22810;&#32771;&#34385;&#19981;&#21608;&#20840;&#30340;&#20363;&#23376;&#65292;&#25152;&#20197;&#25105;&#25165;&#35201;&#29305;&#21035;&#24378;&#35843;&#12290;&#25105;&#22312;&#26412;&#20070;&#30340;&#38468;&#24405;2&#20013;&#23545;&#27492;&#36824;&#26377;&#26356;&#35814;&#32454;&#30340;&#35828;&#26126;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#22312;&#31532;3&#31456;&#20013;&#25552;&#21040;&#30340;&#20851;&#20110;&#39278;&#26009;&#20844;&#21496;&#22823;&#23458;&#25143;&#30340;&#22791;&#24536;&#24405;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#32771;&#34385;&#19981;&#21608;&#20840;&#30340;&#20363;&#23376;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0031.jpg"></P>
<P class=imgDescript>&#22270;4-8&#12288;&#20004;&#20010;&#27969;&#31243;&#38388;&#30340;&#24046;&#24322;&#20915;&#23450;&#20102;&#20851;&#38190;&#21477;&#30340;&#35201;&#28857;</P>
<H4 class=lastTitle>&#27604;&#36739;&#36873;&#25321;&#24335;</H4>
<P class=bodyContent>&#31649;&#29702;&#32773;&#20204;&#32463;&#24120;&#20250;&#35201;&#27714;&#19979;&#23646;&#23601;&#26576;&#19968;&#38382;&#39064;&#36827;&#34892;&#20998;&#26512;&#24182;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#20182;&#20204;&#36824;&#32463;&#24120;&#21152;&#19978;&#19968;&#21477;&#65306;&#8220;&#20877;&#25552;&#20986;&#20960;&#20010;&#26367;&#20195;&#26041;&#26696;&#12290;&#8221;&#20005;&#26684;&#22320;&#35828;&#65292;&#22914;&#26524;&#20320;&#23545;&#38382;&#39064;&#20316;&#20986;&#20102;&#27491;&#30830;&#30340;&#30028;&#23450;&#65292;&#37027;&#20040;&#23601;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#26367;&#20195;&#26041;&#26696;&#12290;&#20320;&#24314;&#35758;&#30340;&#26041;&#26696;&#35201;&#20040;&#33021;&#22815;&#35299;&#20915;&#35813;&#38382;&#39064;&#65292;&#35201;&#20040;&#19981;&#33021;&#35299;&#20915;&#35813;&#38382;&#39064;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#26367;&#20195;&#26041;&#26696;&#12290;&#22312;&#31532;8&#31456;&#25105;&#20204;&#23558;&#35814;&#32454;&#35752;&#35770;&#38382;&#39064;&#30340;&#30028;&#23450;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#31649;&#29702;&#20154;&#21592;&#30340;&#24847;&#24605;&#23454;&#38469;&#19978;&#26159;&#35201;&#27714;&#20320;&#8220;&#22914;&#26524;&#19981;&#33021;&#25552;&#20986;&#33021;&#22815;&#24443;&#24213;&#35299;&#20915;&#25105;&#20204;&#25152;&#30028;&#23450;&#38382;&#39064;&#30340;&#26041;&#26696;&#65292;&#37027;&#20040;&#23601;&#23545;&#25105;&#20204;&#21487;&#20197;&#23581;&#35797;&#30340;&#19968;&#20123;&#26041;&#26696;&#25552;&#20986;&#24314;&#35758;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#35201;&#27714;&#20320;&#20889;&#30495;&#27491;&#20851;&#20110;&#26367;&#20195;&#26041;&#26696;&#30340;&#22791;&#24536;&#24405;&#20043;&#21069;&#65292;&#22791;&#24536;&#24405;&#30340;&#35835;&#32773;&#32943;&#23450;&#24050;&#32463;&#20102;&#35299;&#36825;&#20123;&#26367;&#20195;&#26041;&#26696;&#65292;&#21487;&#33021;&#36825;&#20123;&#26367;&#20195;&#26041;&#26696;&#36824;&#22312;&#20225;&#19994;&#20869;&#35752;&#35770;&#36807;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25991;&#31456;&#30340;&#24207;&#35328;&#23601;&#24456;&#23481;&#26131;&#20889;&#20102;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#24076;&#26395;&#20570;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#20570;X&#30340;&#26041;&#26696;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#21738;&#19968;&#31181;&#26041;&#26696;&#26368;&#21512;&#29702;&#65311;</P>
<P class=bodyContent>&#22914;&#26524;&#26356;&#35814;&#32454;&#20123;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#34920;&#31034;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#27491;&#22914;&#24744;&#25152;&#30693;&#65292;&#26368;&#36817;&#30340;&#19968;&#39033;&#35780;&#20272;&#35748;&#20026;&#65292;5&#65374;105&#39532;&#21147;&#21457;&#21160;&#26426;&#22312;&#20302;&#28201;&#19979;&#37319;&#27833;&#30340;&#25928;&#29575;&#26368;&#39640;&#65292;&#25105;&#20204;&#26368;&#22823;&#30340;&#23458;&#25143;&#22240;&#27492;&#25552;&#20986;&#35201;&#25918;&#24323;&#25105;&#20204;&#30340;10&#39532;&#21147;&#21457;&#21160;&#26426;&#65292;&#25913;&#29992;&#20854;&#20182;&#20844;&#21496;&#30340;<img class=tpzz alt="" src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0032.png">&#39532;&#21147;&#21457;&#21160;&#26426;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#26377;3&#31181;&#21487;&#33021;&#37319;&#21462;&#30340;&#25514;&#26045;&#65306;</P>
<P class=bodyContent1>&#65293;&#23558;&#25105;&#20204;&#30340;10&#39532;&#21147;&#21457;&#21160;&#26426;&#30340;&#20215;&#26684;&#38477;&#33267;<img class=tpzz alt="" src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0033.png">&#39532;&#21147;&#21457;&#21160;&#26426;&#30340;&#20215;&#26684;</P>
<P class=bodyContent1>&#65293;&#25913;&#36827;<img class=tpzz alt="" src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0033.png">&#39532;&#21147;&#21457;&#21160;&#26426;&#65292;&#20351;&#20043;&#36798;&#21040;<img class=tpzz alt="" src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0032.png">&#39532;&#21147;&#21457;&#21160;&#26426;&#30340;&#25928;&#33021;</P>
<P class=bodyContent1>&#65293;&#19987;&#38376;&#35774;&#35745;5&#65374;105&#39532;&#21147;&#21457;&#21160;&#26426;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#21738;&#19968;&#31181;&#26041;&#26696;&#26368;&#21512;&#29702;&#65311;</P>
<P class=bodyContent>&#19968;&#26086;&#20320;&#36873;&#25321;&#20102;&#26576;&#31181;&#26041;&#26696;&#65292;&#20320;&#36890;&#24120;&#21487;&#20197;&#29992;&#20004;&#31181;&#26041;&#27861;&#32452;&#32455;&#20851;&#38190;&#21477;&#35201;&#28857;&#65292;&#22238;&#31572;&#8220;&#20026;&#20160;&#20040;&#27492;&#26041;&#26696;&#20248;&#20110;&#20854;&#20182;&#26041;&#26696;&#8221;&#36825;&#20010;&#30097;&#38382;&#12290;&#20855;&#20307;&#37319;&#29992;&#21738;&#31181;&#26041;&#27861;&#21462;&#20915;&#20110;&#20320;&#30340;&#20998;&#26512;&#32467;&#26524;&#12290;&#26368;&#22909;&#20063;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#22260;&#32469;&#35780;&#20272;&#30340;&#26631;&#20934;&#20889;&#20851;&#38190;&#21477;&#35201;&#28857;&#65288;&#22914;&#22270;4-9&#25152;&#31034;&#65289;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0034.jpg"></P>
<P class=imgDescript>&#22270;4-9&#12288;&#22260;&#32469;&#35780;&#20272;&#30340;&#26631;&#20934;&#20889;&#20851;&#38190;&#21477;&#35201;&#28857;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#38382;&#39064;&#22312;&#20110;&#26041;&#26696;C&#24182;&#19981;&#19968;&#23450;&#22312;&#25152;&#26377;3&#20010;&#26631;&#20934;&#19978;&#37117;&#20248;&#20110;&#26041;&#26696;A&#25110;&#26041;&#26696;B&#12290;&#36825;&#26102;&#65292;&#20320;&#21482;&#33021;&#36890;&#36807;&#35828;&#26126;&#25152;&#26377;&#21487;&#33021;&#30340;&#26041;&#26696;&#25552;&#20986;&#20320;&#30340;&#35266;&#28857;&#65288;&#22914;&#22270;4-10&#25152;&#31034;&#65289;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0035.jpg"></P>
<P class=imgDescript>&#22270;4-10&#12288;&#36890;&#36807;&#35828;&#26126;&#25152;&#26377;&#21487;&#33021;&#30340;&#26041;&#26696;&#25552;&#20986;&#35266;&#28857;</P>
<P class=bodyContent>&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#38656;&#35201;&#35828;&#26126;&#36873;&#25321;&#26041;&#26696;C&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#20197;&#21450;&#25918;&#24323;&#26041;&#26696;A&#21644;&#26041;&#26696;B&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20219;&#20309;&#19968;&#31181;&#26041;&#26696;&#37117;&#26080;&#27861;&#36798;&#21040;&#20320;&#30340;&#30446;&#26631;&#65292;&#25110;&#32773;&#22312;&#20107;&#20808;&#27809;&#26377;&#21487;&#36873;&#26041;&#26696;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#26080;&#27861;&#25552;&#20986;&#33021;&#22815;&#36798;&#21040;&#25152;&#26377;&#30446;&#26631;&#30340;&#24314;&#35758;&#65292;&#37027;&#20040;&#36825;&#26102;&#30340;&#8220;&#30097;&#38382;&#8221;&#35201;&#20040;&#26159;&#8220;&#21738;&#19968;&#20010;&#8221;&#65292;&#35201;&#20040;&#26159;&#8220;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#8221;&#65292;&#32780;&#23545;&#27492;&#30340;&#22238;&#31572;&#21017;&#24212;&#20026;&#65288;&#22914;&#22270;4-11&#25152;&#31034;&#65289;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0036.jpg"></P>
<P class=imgDescript>&#22270;4-11&#12288;&#23545;&#8220;&#30097;&#38382;&#8221;&#30340;&#22238;&#31572;</P>
<P class=bodyContent>&#27880;&#24847;&#65292;&#21363;&#20351;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#25991;&#31456;&#20063;&#19981;&#26159;&#22260;&#32469;&#35299;&#20915;&#38382;&#39064;&#30340;&#8220;&#26367;&#20195;&#26041;&#26696;&#8221;&#20889;&#20316;&#30340;&#65292;&#32780;&#26159;&#22260;&#32469;&#8220;&#26367;&#20195;&#30446;&#26631;&#8221;&#20889;&#20316;&#30340;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#12290;</P>
<H3 id=sigil_toc_id_12 class=listHeadline>&#24207;&#35328;&#30340;&#24120;&#35265;&#27169;&#24335;&#8212;&#8212;&#20197;&#21672;&#35810;&#20026;&#20363;</H3>
<P class=bodyContent>&#21672;&#35810;&#24615;&#36136;&#30340;&#25991;&#31456;&#19982;&#36890;&#24120;&#30340;&#21830;&#21153;&#24615;&#20844;&#25991;&#19981;&#21516;&#12290;&#21672;&#35810;&#24615;&#36136;&#30340;&#25991;&#31456;&#36890;&#24120;&#36739;&#38271;&#65292;&#32780;&#19988;&#20854;&#20889;&#20316;&#30446;&#30340;&#20027;&#35201;&#26159;&#25512;&#21160;&#35835;&#32773;&#37319;&#21462;&#26576;&#31181;&#25514;&#26045;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#21672;&#35810;&#24615;&#36136;&#30340;&#25991;&#31456;&#26159;&#22791;&#24536;&#24405;&#12289;&#25253;&#21578;&#12289;PPT&#28436;&#31034;&#25991;&#31295;&#65292;&#25110;&#39033;&#30446;&#24314;&#35758;&#20070;&#65292;&#20854;&#20316;&#32773;&#65288;&#20063;&#23601;&#26159;&#21672;&#35810;&#39038;&#38382;&#65289;&#36890;&#24120;&#37117;&#21482;&#22238;&#31572;&#34920;4-1&#20013;&#21015;&#20986;&#30340;4&#31867;&#38382;&#39064;&#30340;&#21069;3&#31867;&#12290;&#26412;&#20070;&#31532;8&#31456;&#21644;&#31532;9&#31456;&#23558;&#35814;&#32454;&#20171;&#32461;&#22914;&#20309;&#26500;&#24605;&#21672;&#35810;&#24615;&#36136;&#30340;&#25991;&#31456;&#12290;&#19979;&#38754;&#21482;&#26159;&#31616;&#21333;&#22320;&#35828;&#26126;&#20004;&#31181;&#26368;&#24120;&#35265;&#30340;&#21672;&#35810;&#24615;&#25991;&#31456;&#65306;</P>
<P class=conQuot>&#9679;&#39033;&#30446;&#24314;&#35758;&#20070;</P>
<P class=conQuot>&#9679;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;</P>
<H4 class=lastTitle>&#39033;&#30446;&#24314;&#35758;&#20070;</H4>
<P class=bodyContent>&#39033;&#30446;&#24314;&#35758;&#20070;&#26159;&#21672;&#35810;&#20844;&#21496;&#30340;&#29983;&#21629;&#32447;&#65292;&#22240;&#27492;&#65292;&#22810;&#24180;&#26469;&#65292;&#21508;&#21672;&#35810;&#20844;&#21496;&#20026;&#27492;&#31867;&#25991;&#31456;&#20184;&#20986;&#20102;&#22823;&#37327;&#30340;&#24515;&#34880;&#12290;&#22823;&#22810;&#25968;&#21672;&#35810;&#20844;&#21496;&#37117;&#36981;&#24490;&#20197;&#19979;&#26041;&#24335;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20320;&#36935;&#21040;&#19968;&#20010;&#38382;&#39064;&#65288;&#29992;1&#12289;2&#21477;&#35805;&#25551;&#36848;&#35813;&#38382;&#39064;&#65289;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20320;&#24050;&#20915;&#23450;&#35831;&#31532;&#19977;&#26041;&#24110;&#21161;&#35299;&#20915;&#27492;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#26159;&#25105;&#20204;&#24212;&#35813;&#32856;&#35831;&#26469;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#31532;&#19977;&#26041;&#21527;&#65311;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#23545;&#25324;&#21495;&#20013;&#38544;&#21547;&#30340;&#35835;&#32773;&#8220;&#30097;&#38382;&#8221;&#30340;&#22238;&#31572;&#27704;&#36828;&#37117;&#26159;&#32943;&#23450;&#30340;&#12290;&#25509;&#19979;&#26469;&#30340;&#20851;&#38190;&#21477;&#32467;&#26500;&#36890;&#24120;&#30001;4&#37096;&#20998;&#32452;&#25104;&#65306;</P>
<P class=conQuot>1.&#25105;&#20204;&#29702;&#35299;&#35813;&#38382;&#39064;&#12290;</P>
<P class=conQuot>2.&#25105;&#20204;&#26377;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#21512;&#29702;&#26041;&#27861;&#12290;</P>
<P class=conQuot>3.&#25105;&#20204;&#22312;&#24212;&#29992;&#27492;&#26041;&#27861;&#19978;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;</P>
<P class=conQuot>4.&#25105;&#20204;&#30340;&#39033;&#30446;&#23433;&#25490;&#38750;&#24120;&#21512;&#29702;&#12290;</P>
<P class=bodyContent>&#22312;&#23454;&#38469;&#20889;&#24207;&#35328;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#20542;&#21521;&#20110;&#23558;&#8220;&#20914;&#31361;&#8221;&#21644;&#8220;&#30097;&#38382;&#8221;&#19981;&#30452;&#25509;&#20889;&#20986;&#26469;&#65292;&#36825;&#26679;&#24207;&#35328;&#35835;&#36215;&#26469;&#23601;&#21487;&#33021;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#24456;&#39640;&#20852;&#21644;&#24744;&#35265;&#38754;&#65292;&#24182;&#35752;&#35770;&#20102;&#22240;&#20844;&#21496;&#20869;&#37096;&#25345;&#26377;&#19981;&#21516;&#24847;&#35265;&#32780;&#38590;&#20197;&#30830;&#23450;&#22914;&#20309;&#22788;&#29702;&#27773;&#36710;&#21518;&#32493;&#24066;&#22330;&#30340;&#38382;&#39064;&#12290;&#26412;&#25991;&#25552;&#20986;&#20102;&#25105;&#20204;&#30340;&#24314;&#35758;&#65292;&#24076;&#26395;&#26377;&#21161;&#20110;&#24744;&#20174;&#22810;&#31181;&#26041;&#26696;&#20013;&#25361;&#36873;&#20986;&#21512;&#36866;&#26041;&#26696;&#65292;&#24182;&#21046;&#23450;&#33021;&#22815;&#20351;&#24744;&#22312;&#30701;&#26399;&#20869;&#21462;&#24471;&#36739;&#22823;&#24066;&#22330;&#20221;&#39069;&#30340;&#25112;&#30053;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#39033;&#30446;&#24314;&#35758;&#20070;&#32467;&#26500;&#36890;&#24120;&#29992;&#20110;&#26032;&#23458;&#25143;&#65292;&#22240;&#20026;&#21672;&#35810;&#39038;&#38382;&#24076;&#26395;&#23558;&#20027;&#35201;&#30340;&#31934;&#21147;&#25918;&#22312;&#20998;&#26512;&#38382;&#39064;&#19978;&#65292;&#20174;&#32780;&#20351;&#35835;&#32773;&#20102;&#35299;&#20854;&#22312;&#35813;&#39046;&#22495;&#30340;&#31361;&#20986;&#19987;&#38271;&#12290;&#22914;&#26524;&#23458;&#25143;&#26159;&#30693;&#21517;&#20225;&#19994;&#65292;&#25110;&#32773;&#35813;&#24314;&#35758;&#20070;&#32431;&#31929;&#21482;&#26159;&#24418;&#24335;&#65292;&#37027;&#20040;&#21487;&#20197;&#23558;&#23545;&#38382;&#39064;&#30340;&#25551;&#36848;&#25918;&#22312;&#24207;&#35328;&#20013;&#65292;&#36825;&#26679;&#21487;&#33021;&#20250;&#20351;&#25991;&#31456;&#32467;&#26500;&#26356;&#28165;&#26224;&#12290;&#31532;8&#31456;&#20013;&#36824;&#26377;&#23545;&#27492;&#26356;&#35814;&#32454;&#30340;&#20171;&#32461;&#12290;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20320;&#36935;&#21040;&#20102;&#19968;&#20010;&#38382;&#39064;&#65288;&#29992;3&#65374;4&#27573;&#36827;&#34892;&#35828;&#26126;&#65289;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20320;&#24076;&#26395;&#36890;&#36807;&#21672;&#35810;&#35299;&#20915;&#35813;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#23558;&#22914;&#20309;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#25105;&#20204;&#30340;&#38382;&#39064;&#65311;</P>
<P class=bodyContent>&#22312;&#26412;&#20363;&#20013;&#65292;&#25991;&#31456;&#30340;&#20854;&#20313;&#37096;&#20998;&#37117;&#20250;&#22260;&#32469;&#21672;&#35810;&#39038;&#38382;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#26041;&#27861;&#23637;&#24320;&#65292;&#20854;&#24605;&#36335;&#26159;&#65306;&#23458;&#25143;&#23558;&#22240;&#20026;&#36825;&#31181;&#26041;&#27861;&#32780;&#20915;&#23450;&#32856;&#35831;&#35813;&#39038;&#38382;&#12290;&#65288;&#34429;&#28982;&#24773;&#20917;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#12290;&#65289;&#36825;&#31181;&#25991;&#31456;&#32467;&#26500;&#65292;&#23558;&#20419;&#20351;&#20316;&#32773;&#25226;&#33021;&#22815;&#35777;&#26126;&#20854;&#32463;&#39564;&#30340;&#20363;&#35777;&#65292;&#19982;&#22914;&#20309;&#37319;&#21462;&#21450;&#20026;&#20160;&#20040;&#35201;&#37319;&#21462;&#20854;&#25152;&#25552;&#20986;&#30340;&#20855;&#20307;&#26041;&#27861;&#30456;&#32467;&#21512;&#12290;&#21672;&#35810;&#39038;&#38382;&#30340;&#39033;&#30446;&#23433;&#25490;&#36890;&#24120;&#20250;&#22312;&#38468;&#20449;&#20013;&#35828;&#26126;&#12290;</P>
<H4 class=lastTitle>&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;</H4>
<P class=bodyContent>&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#36890;&#24120;&#26159;&#26576;&#39038;&#38382;&#22312;&#26576;&#20010;&#39033;&#30446;&#30340;&#27599;&#20010;&#38454;&#27573;&#32467;&#26463;&#26102;&#19982;&#23458;&#25143;&#25110;&#33258;&#24049;&#30340;&#19978;&#32423;&#36827;&#34892;&#20132;&#27969;&#30340;&#27491;&#24335;&#25991;&#20214;&#65292;&#19968;&#33324;&#21487;&#22312;&#27492;&#22522;&#30784;&#19978;&#24418;&#25104;&#26368;&#32456;&#25253;&#21578;&#12290;&#38500;&#20102;&#31532;&#19968;&#20221;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#65292;&#20854;&#20182;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#37117;&#20855;&#26377;&#30456;&#21516;&#30340;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>&#31532;&#19968;&#20221;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#21487;&#33021;&#20855;&#26377;&#22914;&#19979;&#32467;&#26500;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#19968;&#30452;&#22312;&#22788;&#29702;X&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#21578;&#35785;&#36807;&#20320;&#65292;&#20998;&#26512;&#30340;&#31532;&#19968;&#27493;&#26159;&#30830;&#23450;Y&#26159;&#21542;&#25104;&#31435;&#12290;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#23436;&#25104;&#20102;&#36825;&#19968;&#27493;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#20204;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#25552;&#20132;&#20102;&#36825;&#20221;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#21518;&#65292;&#35835;&#32773;&#23558;&#20135;&#29983;&#26576;&#31181;&#21453;&#24212;&#12290;&#20063;&#35768;&#20182;&#20250;&#35201;&#27714;&#20320;&#23545;&#39033;&#30446;&#36827;&#24230;&#20013;&#21457;&#29616;&#30340;&#19981;&#27491;&#24120;&#29616;&#35937;&#36827;&#34892;&#35843;&#26597;&#65292;&#20063;&#35768;&#20182;&#23545;&#20320;&#30340;&#24037;&#20316;&#34920;&#31034;&#28385;&#24847;&#24182;&#35201;&#27714;&#20320;&#32487;&#32493;&#36827;&#34892;&#31532;&#20108;&#27493;&#12290;</P>
<P class=bodyContent>&#31532;&#20108;&#20221;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#21017;&#21487;&#33021;&#20026;&#22914;&#19979;&#27169;&#24335;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#22312;&#19978;&#19968;&#20221;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#20013;&#24050;&#32463;&#21578;&#35785;&#36807;&#20320;&#65292;&#20320;&#20204;&#30340;&#29983;&#20135;&#33021;&#21147;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20320;&#35828;&#20320;&#20204;&#35748;&#20026;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#20320;&#20204;&#35748;&#20026;&#20320;&#20204;&#25152;&#38754;&#20020;&#30340;&#31454;&#20105;&#24456;&#24555;&#20250;&#32467;&#26463;&#12290;&#20320;&#35201;&#27714;&#25105;&#20204;&#35843;&#26597;&#24773;&#20917;&#26159;&#21542;&#30830;&#23454;&#22914;&#27492;&#12290;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#20102;&#35843;&#26597;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#20204;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#25105;&#20204;&#21457;&#29616;&#20320;&#20204;&#20173;&#28982;&#23384;&#22312;&#29983;&#20135;&#33021;&#21147;&#38382;&#39064;&#65292;&#32780;&#19988;&#24773;&#20917;&#27604;&#20197;&#21069;&#26356;&#20005;&#37325;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#29992;&#26356;&#31616;&#27905;&#30340;&#26041;&#24335;&#34920;&#31034;&#65292;&#21017;&#20026;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#21578;&#35785;&#36807;&#20320;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#20320;&#35201;&#27714;&#25105;&#20204;&#35843;&#26597;Y&#65292;&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#35813;&#35843;&#26597;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#20204;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#65288;&#22312;&#26412;&#20070;&#38468;&#24405;2&#20013;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#19968;&#20123;&#23454;&#38469;&#30340;&#21672;&#35810;&#31867;&#25991;&#31456;&#30340;&#24207;&#35328;&#12290;&#65289;</P>
<P class=bodyContent>&#25105;&#24076;&#26395;&#23545;&#25991;&#31456;&#24207;&#35328;&#30340;&#35752;&#35770;&#33021;&#22815;&#20351;&#20320;&#35748;&#35782;&#21040;&#24207;&#35328;&#37096;&#20998;&#30340;&#37325;&#35201;&#24615;&#65292;&#26126;&#30333;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#31934;&#21147;&#24605;&#32771;&#65292;&#20197;&#20445;&#35777;&#20889;&#20986;&#23436;&#32654;&#30340;&#24207;&#35328;&#12290;&#27491;&#22914;&#20320;&#20174;&#20197;&#19978;&#20363;&#23376;&#20013;&#20102;&#35299;&#30340;&#37027;&#26679;&#65292;&#22909;&#30340;&#24207;&#35328;&#25152;&#36215;&#30340;&#20316;&#29992;&#19981;&#20165;&#20165;&#26159;&#21560;&#24341;&#24182;&#20445;&#25345;&#35835;&#32773;&#30340;&#27880;&#24847;&#21147;&#65292;&#36824;&#33021;&#22815;&#24433;&#21709;&#35835;&#32773;&#23545;&#25991;&#31456;&#30340;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#24207;&#35328;&#20013;&#30340;&#25925;&#20107;&#65292;&#33021;&#22815;&#20351;&#35835;&#32773;&#23601;&#20316;&#32773;&#23545;&#8220;&#32972;&#26223;&#8221;&#30340;&#29420;&#29305;&#35299;&#35835;&#20855;&#26377;&#30495;&#23454;&#24863;&#65292;&#32780;&#23454;&#38469;&#19978;&#36825;&#31181;&#35299;&#35835;&#30340;&#26412;&#36136;&#65292;&#23601;&#26159;&#23545;&#30456;&#20851;&#20107;&#23454;&#36827;&#34892;&#26377;&#20542;&#21521;&#24615;&#30340;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30495;&#23454;&#24863;&#38480;&#21046;&#20102;&#35835;&#32773;&#23545;&#8220;&#32972;&#26223;&#8221;&#36827;&#34892;&#19981;&#21516;&#30340;&#35299;&#35835;&#65292;&#23601;&#20687;&#24459;&#24072;&#30340;&#24320;&#22330;&#30333;&#24635;&#26159;&#24076;&#26395;&#23558;&#38506;&#23457;&#22242;&#30340;&#24605;&#32500;&#38480;&#21046;&#22312;&#26576;&#20010;&#26694;&#26550;&#20869;&#65292;&#20174;&#32780;&#20351;&#38506;&#23457;&#22242;&#21482;&#33021;&#22312;&#36825;&#20010;&#24605;&#32500;&#26694;&#26550;&#20869;&#35780;&#21028;&#24459;&#24072;&#25552;&#20986;&#30340;&#35777;&#25454;&#12290;</P>
<P class=bodyContent>&#35762;&#25925;&#20107;&#36824;&#33021;&#22815;&#20351;&#35835;&#32773;&#24863;&#21040;&#20316;&#32773;&#24471;&#20986;&#32467;&#35770;&#30340;&#36923;&#36753;&#24517;&#28982;&#26159;&#27491;&#30830;&#30340;&#65292;&#20174;&#32780;&#20943;&#23569;&#35835;&#32773;&#23545;&#25991;&#31456;&#38543;&#21518;&#30340;&#24605;&#36335;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#12290;&#27492;&#22806;&#65292;&#35762;&#25925;&#20107;&#36824;&#33021;&#22815;&#20351;&#35835;&#32773;&#24863;&#21463;&#21040;&#20316;&#32773;&#23545;&#35835;&#32773;&#30340;&#20851;&#24515;&#8212;&#8212;&#24076;&#26395;&#35835;&#32773;&#33021;&#22815;&#28165;&#26970;&#22320;&#29702;&#35299;&#8220;&#32972;&#26223;&#8221;&#65292;&#33021;&#22815;&#36879;&#36807;&#21465;&#36848;&#24615;&#30340;&#8220;&#25925;&#20107;&#8221;&#30475;&#21040;&#20854;&#20195;&#34920;&#30340;&#20107;&#23454;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#24207;&#35328;&#24212;&#24403;&#20171;&#32461;4&#35201;&#32032;&#65306;</P>
<P class=bodyContent1>1.&#20171;&#32461;&#32972;&#26223;&#65288;S&#65292;Situation&#65289;</P>
<P class=bodyContent1>2.&#25351;&#20986;&#20914;&#31361;&#65288;C&#65292;Complication&#65289;</P>
<P class=bodyContent1>3.&#24341;&#21457;&#30097;&#38382;&#65288;Q&#65292;Question&#65289;</P>
<P class=bodyContent1>4.&#32473;&#20986;&#31572;&#26696;&#65288;A&#65292;Answer&#65289;</P>
<HR>

<P class=noteTitle>&#27880;&#37322;</P>
<P class=noteContent><A id=note_1 href="#noteBack_1">[1]</A>&#25110;&#31216;&#26631;&#26438;&#23545;&#27604;&#65288;bench marking&#65289;&#65292;&#26159;&#25351;&#30596;&#20934;&#26576;&#19968;&#30446;&#26631;&#12289;&#39046;&#20808;&#32773;&#25110;&#31454;&#20105;&#23545;&#25163;&#65292;&#27604;&#36739;&#21644;&#23398;&#20064;&#65292;&#20105;&#21462;&#36214;&#36229;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;