<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;3&#31456;&#12288;&#22914;&#20309;&#26500;&#24314;&#37329;&#23383;&#22612;</SPAN></FONT></H2>
<P class=bodyContent>&#24403;&#20320;&#22352;&#19979;&#26469;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#24120;&#20250;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#24418;&#65306;&#20320;&#21482;&#26159;&#22823;&#33268;&#30693;&#36947;&#35201;&#20889;&#20160;&#20040;&#65292;&#20294;&#24182;&#19981;&#28165;&#26970;&#20320;&#20855;&#20307;&#24819;&#34920;&#36798;&#20160;&#20040;&#65292;&#20197;&#21450;&#22914;&#20309;&#34920;&#36798;&#12290;&#21363;&#20351;&#20320;&#30693;&#36947;&#20320;&#26368;&#32456;&#21576;&#29616;&#30340;&#24605;&#24819;&#24517;&#23450;&#20250;&#32452;&#25104;&#19968;&#20010;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#20320;&#20173;&#28982;&#20250;&#26377;&#36825;&#31181;&#19981;&#30830;&#23450;&#24863;&#12290;</P>
<P class=bodyContent>&#23454;&#38469;&#19978;&#65292;&#20320;&#23545;&#23558;&#35201;&#23436;&#25104;&#30340;&#8220;&#25104;&#21697;&#8221;&#24050;&#32463;&#20102;&#35299;&#20102;&#24456;&#22810;&#12290;&#39318;&#20808;&#65292;&#20320;&#30693;&#36947;&#22312;&#20320;&#25991;&#31456;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#39030;&#31471;&#23558;&#26377;&#19968;&#20010;&#21253;&#25324;&#20027;&#35821;&#21644;&#35859;&#35821;&#30340;&#21477;&#23376;&#65292;&#20854;&#27425;&#65292;&#20320;&#30693;&#36947;&#36825;&#20010;&#21477;&#23376;&#30340;&#20027;&#35821;&#23601;&#26159;&#25991;&#31456;&#30340;&#20027;&#39064;&#12290;</P>
<P class=bodyContent>&#20320;&#36824;&#30693;&#36947;&#65292;&#36825;&#20010;&#21477;&#23376;&#26159;&#23545;&#35835;&#32773;&#22836;&#33041;&#20013;&#19994;&#24050;&#23384;&#22312;&#30340;&#26576;&#20010;&#30097;&#38382;&#30340;&#22238;&#31572;&#12290;&#24403;&#22312;&#65288;&#35835;&#32773;&#20102;&#35299;&#30340;&#65289;&#26576;&#20010;&#8220;&#32972;&#26223;&#8221;&#20013;&#21457;&#29983;&#20102;&#65288;&#35835;&#32773;&#20102;&#35299;&#30340;&#65289;&#26576;&#31181;&#8220;&#20914;&#31361;&#8221;&#65292;&#23601;&#20250;&#24341;&#21457;&#35835;&#32773;&#30340;&#8220;&#30097;&#38382;&#8221;&#65292;&#32780;&#22238;&#31572;&#36825;&#20010;&#8220;&#30097;&#38382;&#8221;&#23601;&#26159;&#20320;&#20889;&#20316;&#30340;&#21160;&#26426;&#12290;&#20320;&#21487;&#33021;&#36824;&#22823;&#33268;&#30693;&#36947;&#23558;&#35201;&#34920;&#36798;&#30340;&#19968;&#20123;&#35201;&#28857;&#12290;</P>
<P class=bodyContent>&#36825;&#20123;&#23545;&#20320;&#26469;&#35828;&#24050;&#32463;&#19981;&#23569;&#20102;&#12290;&#20320;&#21487;&#20197;&#21033;&#29992;&#20320;&#30693;&#36947;&#30340;&#36825;&#20123;&#30693;&#35782;&#65292;&#33258;&#19978;&#32780;&#19979;&#25110;&#33258;&#19979;&#32780;&#19978;&#22320;&#26500;&#24314;&#25991;&#31456;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#33258;&#19978;&#32780;&#19979;&#30340;&#26041;&#27861;&#36890;&#24120;&#27604;&#33258;&#19979;&#32780;&#19978;&#30340;&#26041;&#27861;&#26356;&#23481;&#26131;&#65292;&#22240;&#27492;&#65292;&#20320;&#24212;&#24403;&#39318;&#20808;&#23581;&#35797;&#29992;&#33258;&#19978;&#32780;&#19979;&#30340;&#26041;&#27861;&#12290;</P>
<H3 id=sigil_toc_id_7 class=listHeadline>&#33258;&#19978;&#32780;&#19979;&#27861;</H3>
<P class=bodyContent>&#33258;&#19978;&#32780;&#19979;&#22320;&#26500;&#24314;&#37329;&#23383;&#22612;&#32467;&#26500;&#36890;&#24120;&#23481;&#26131;&#19968;&#20123;&#65292;&#22240;&#20026;&#20320;&#24320;&#22987;&#24605;&#32771;&#30340;&#26159;&#20320;&#26368;&#23481;&#26131;&#30830;&#23450;&#30340;&#20107;&#24773;&#65292;&#21363;&#25991;&#31456;&#30340;&#20027;&#39064;&#65292;&#20197;&#21450;&#35835;&#32773;&#23545;&#35813;&#20027;&#39064;&#30340;&#20102;&#35299;&#24773;&#20917;&#65288;&#20320;&#23558;&#22312;&#25991;&#31456;&#30340;&#24207;&#35328;&#20013;&#24341;&#23548;&#35835;&#32773;&#37325;&#28201;&#20854;&#20102;&#35299;&#30340;&#24773;&#20917;&#65289;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#20320;&#36824;&#19981;&#33021;&#29616;&#22312;&#23601;&#22352;&#19979;&#26469;&#24320;&#22987;&#20889;&#24207;&#35328;&#12290;&#20320;&#24212;&#24403;&#20808;&#21033;&#29992;&#24207;&#35328;&#30340;&#32467;&#26500;&#65292;&#23558;&#22836;&#33041;&#20013;&#30340;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#24819;&#27861;&#36880;&#20010;&#26803;&#29702;&#20986;&#26469;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#28857;&#65292;&#24314;&#35758;&#20320;&#36981;&#24490;&#22270;3-1&#20171;&#32461;&#30340;&#27969;&#31243;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0010.jpg"></P>
<P class=imgDescript>&#33258;&#19978;&#32780;&#19979;&#27861;&#26500;&#24314;&#37329;&#23383;&#22612;&#27493;&#39588;&#22914;&#19979;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#30011;&#20986;&#20027;&#39064;&#26041;&#26694;</SPAN></P>
<P class=bodyContent>&#36825;&#20010;&#26041;&#26694;&#23601;&#26159;&#20320;&#25991;&#31456;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#26368;&#39030;&#37096;&#30340;&#26041;&#26694;&#12290;&#22312;&#26041;&#26694;&#20013;&#22635;&#20837;&#20320;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#65292;&#24403;&#28982;&#21069;&#25552;&#26159;&#20320;&#30693;&#36947;&#35201;&#35752;&#35770;&#20160;&#20040;&#20027;&#39064;&#65292;&#21542;&#21017;&#35831;&#36339;&#21040;&#27493;&#39588;2&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#35774;&#24819;&#20027;&#35201;&#30097;&#38382;</SPAN></P>
<P class=bodyContent>&#30830;&#23450;&#25991;&#31456;&#30340;&#35835;&#32773;&#12290;&#20320;&#30340;&#25991;&#31456;&#23558;&#38754;&#23545;&#21738;&#20123;&#23545;&#35937;&#65311;&#20320;&#24076;&#26395;&#25991;&#31456;&#33021;&#22238;&#31572;&#35835;&#32773;&#22836;&#33041;&#20013;&#20851;&#20110;&#35813;&#20027;&#39064;&#30340;&#21738;&#20123;&#30097;&#38382;&#65311;&#22914;&#26524;&#20320;&#33021;&#30830;&#23450;&#35835;&#32773;&#30340;&#20027;&#35201;&#30097;&#38382;&#65292;&#35831;&#20889;&#20986;&#26469;&#65292;&#21542;&#21017;&#36339;&#21040;&#27493;&#39588;4&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#20889;&#20986;&#23545;&#35813;&#30097;&#38382;&#30340;&#22238;&#31572;</SPAN></P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#36824;&#19981;&#28165;&#26970;&#31572;&#26696;&#65292;&#35831;&#27880;&#26126;&#20320;&#26377;&#33021;&#21147;&#22238;&#31572;&#35813;&#30097;&#38382;&#12290;</P>
<P class=bodyContent><SPAN class=bold>4.&#35828;&#26126;&#8220;&#32972;&#26223;&#8221;</SPAN></P>
<P class=bodyContent>&#20320;&#38656;&#35201;&#35777;&#26126;&#65292;&#29616;&#38454;&#27573;&#20320;&#33021;&#22815;&#28165;&#26224;&#35770;&#36848;&#35813;&#20027;&#35201;&#30340;&#30097;&#38382;&#21644;&#31572;&#26696;&#12290;&#20855;&#20307;&#20570;&#27861;&#26159;&#65306;&#25226;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#19982;&#8220;&#32972;&#26223;&#8221;&#30456;&#32467;&#21512;&#65292;&#20316;&#20986;&#20851;&#20110;&#35813;&#20027;&#39064;&#30340;&#31532;&#19968;&#20010;&#19981;&#20250;&#24341;&#36215;&#20105;&#35758;&#30340;&#34920;&#36848;&#12290;&#39318;&#20808;&#65292;&#20851;&#20110;&#35813;&#20027;&#39064;&#30340;&#21738;&#20123;&#34920;&#36848;&#32943;&#23450;&#19981;&#20250;&#24341;&#36215;&#35835;&#32773;&#30340;&#30097;&#38382;&#21602;&#65311;&#65288;&#22240;&#20026;&#35835;&#32773;&#30693;&#36947;&#36825;&#19968;&#34920;&#36848;&#65292;&#25110;&#32773;&#26681;&#25454;&#20197;&#24448;&#32463;&#39564;&#24456;&#23481;&#26131;&#21028;&#26029;&#35813;&#34920;&#36848;&#30340;&#27491;&#30830;&#24615;&#12290;&#65289;</P>
<P class=bodyContent><SPAN class=bold>5.&#25351;&#20986;&#8220;&#20914;&#31361;&#8221;</SPAN></P>
<P class=bodyContent>&#29616;&#22312;&#20320;&#24050;&#32463;&#24320;&#22987;&#19982;&#35835;&#32773;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#20102;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#35835;&#32773;&#34920;&#31034;&#21516;&#24847;&#65292;&#28857;&#30528;&#22836;&#35828;&#65306;&#8220;&#23545;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#24773;&#20917;&#65292;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#8221;&#27492;&#26102;&#65292;&#20320;&#23601;&#24212;&#24403;&#32771;&#34385;&#8220;&#32972;&#26223;&#8221;&#20013;&#21457;&#29983;&#20102;&#21738;&#20123;&#33021;&#20351;&#35835;&#32773;&#20135;&#29983;&#30097;&#38382;&#30340;&#8220;&#20914;&#31361;&#8221;&#65292;&#20363;&#22914;&#21457;&#29983;&#20102;&#26576;&#31181;&#24847;&#22806;&#65292;&#20986;&#29616;&#20102;&#26576;&#20010;&#38382;&#39064;&#65292;&#25110;&#20986;&#29616;&#20102;&#26126;&#26174;&#30340;&#19981;&#24212;&#24403;&#20986;&#29616;&#30340;&#21464;&#21270;&#12290;&#8220;&#32972;&#26223;&#8221;&#20013;&#21457;&#29983;&#20102;&#21738;&#20123;&#8220;&#20914;&#31361;&#8221;&#65292;&#20197;&#33268;&#24341;&#21457;&#20102;&#35835;&#32773;&#30340;&#8220;&#30097;&#38382;&#8221;&#21602;&#65311;</P>
<P class=bodyContent><SPAN class=bold>6.&#26816;&#26597;&#8220;&#20027;&#35201;&#30097;&#38382;&#8221;&#21644;&#8220;&#31572;&#26696;&#8221;</SPAN></P>
<P class=bodyContent>&#23545;&#8220;&#32972;&#26223;&#8221;&#20013;&#8220;&#20914;&#31361;&#8221;&#30340;&#20171;&#32461;&#65292;&#24212;&#24403;&#30452;&#25509;&#23548;&#33268;&#35835;&#32773;&#25552;&#20986;&#20027;&#35201;&#30097;&#38382;&#65288;&#24050;&#22312;&#27493;&#39588;2&#20013;&#21015;&#20986;&#65289;&#12290;&#21542;&#21017;&#65292;&#24212;&#37325;&#26032;&#20171;&#32461;&#8220;&#32972;&#26223;&#8221;&#20013;&#30340;&#8220;&#20914;&#31361;&#8221;&#65292;&#20351;&#20043;&#21487;&#20197;&#30452;&#25509;&#23548;&#33268;&#35835;&#32773;&#25552;&#20986;&#20027;&#35201;&#30097;&#38382;&#12290;&#21487;&#33021;&#26377;&#26102;&#8220;&#32972;&#26223;&#8221;&#20013;&#30340;&#8220;&#20914;&#31361;&#8221;&#19982;&#20027;&#35201;&#30097;&#38382;&#23545;&#19981;&#19978;&#21495;&#65292;&#36825;&#23601;&#38656;&#35201;&#20320;&#37325;&#26032;&#26500;&#24605;&#12290;</P>
<P class=bodyContent>&#36827;&#34892;&#20197;&#19978;&#27493;&#39588;&#30340;&#30446;&#30340;&#65292;&#26159;&#30830;&#20445;&#20320;&#20102;&#35299;&#33258;&#24049;&#23558;&#35201;&#22238;&#31572;&#21738;&#20123;&#30097;&#38382;&#12290;&#19968;&#26086;&#30830;&#23450;&#20102;&#20027;&#35201;&#8220;&#30097;&#38382;&#8221;&#65292;&#20854;&#20182;&#35201;&#32032;&#37117;&#24456;&#23481;&#26131;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#21508;&#23601;&#21508;&#20301;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#33258;&#19978;&#32780;&#19979;&#27861;&#26500;&#24314;&#37329;&#23383;&#22612;&#30340;&#27493;&#39588;&#65306;</P>
<P class=bodyContent1>1.&#25552;&#20986;&#20027;&#39064;&#24605;&#24819;&#12290;</P>
<P class=bodyContent1>2.&#35774;&#24819;&#21463;&#20247;&#30340;&#20027;&#35201;&#30097;&#38382;&#12290;</P>
<P class=bodyContent1>3.&#20889;&#24207;&#35328;&#65306;&#32972;&#26223;&#65293;&#20914;&#31361;&#65293;&#30097;&#38382;&#65293;&#22238;&#31572;&#12290;</P>
<P class=bodyContent1>4.&#19982;&#21463;&#20247;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#12290;</P>
<P class=bodyContent1>5.&#23545;&#21463;&#20247;&#30340;&#26032;&#30097;&#38382;&#65292;&#37325;&#22797;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#12290;</P>
<HR>

<P class=bodyContent>&#19979;&#38754;&#20030;&#20363;&#35828;&#26126;&#29992;&#20197;&#19978;&#26041;&#27861;&#26102;&#20154;&#30340;&#24605;&#32500;&#30340;&#21457;&#23637;&#36807;&#31243;&#12290;&#19979;&#38754;&#26159;&#32654;&#22269;&#26576;&#22823;&#22411;&#39278;&#26009;&#20844;&#21496;&#36130;&#21153;&#37096;&#20027;&#31649;&#20889;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#65292;&#25105;&#20204;&#23558;&#35797;&#30528;&#29992;&#20197;&#19978;&#26041;&#27861;&#25913;&#20889;&#35813;&#22791;&#24536;&#24405;&#12290;</P>
<P class=conQuot>&#22788;&#29702;&#20132;&#36135;&#21333;&#8594;&#21457;&#36865;&#36134;&#21333;&#8594;&#25509;&#25910;&#25903;&#31080;&#8594;&#22788;&#29702;&#25910;&#27454;</P>
<P class=bodyContent>&#39278;&#26009;&#20844;&#21496;&#30340;&#36865;&#36135;&#21592;&#23558;&#20135;&#21697;&#20132;&#20184;&#32473;&#23458;&#25143;&#21518;&#65292;&#23458;&#25143;&#24212;&#21521;&#36130;&#21153;&#37096;&#21457;&#22238;&#19968;&#24352;&#20132;&#36135;&#21333;&#65292;&#21015;&#26126;&#20135;&#21697;&#20195;&#30721;&#12289;&#20132;&#36135;&#26085;&#26399;&#21644;&#20132;&#36135;&#25968;&#37327;&#12290;&#20844;&#21496;&#30340;&#35760;&#36134;&#31995;&#32479;&#35201;&#22788;&#29702;&#36825;&#20123;&#20132;&#36135;&#21333;&#65292;&#22788;&#29702;&#27969;&#31243;&#22914;&#19979;&#65306;</P>
<P class=bodyContent>&#19968;&#23478;&#21334;&#27721;&#22561;&#21253;&#30340;&#20844;&#21496;&#26159;&#35813;&#20844;&#21496;&#30340;&#22823;&#23458;&#25143;&#65292;&#38271;&#26399;&#20174;&#35813;&#20844;&#21496;&#37319;&#36141;&#22823;&#37327;&#39278;&#26009;&#65292;&#25105;&#20204;&#31216;&#20854;&#20026;&#8220;&#22823;&#23458;&#25143;&#8221;&#12290;&#22823;&#23458;&#25143;&#20986;&#20110;&#33258;&#36523;&#25968;&#25454;&#32479;&#35745;&#30340;&#38656;&#35201;&#65292;&#24076;&#26395;&#36319;&#36394;&#27599;&#22825;&#30340;&#36134;&#21333;&#24773;&#20917;&#12290;&#22823;&#23458;&#25143;&#24819;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#21487;&#20197;&#30041;&#23384;&#27599;&#27425;&#30340;&#20132;&#36135;&#21333;&#65292;&#23558;&#26377;&#20851;&#20449;&#24687;&#21450;&#35745;&#31639;&#20986;&#30340;&#24635;&#25968;&#36755;&#20837;&#35745;&#31639;&#26426;&#65292;&#28982;&#21518;&#27599;&#26376;&#23558;&#25968;&#25454;&#30424;&#21644;&#25903;&#31080;&#36865;&#33267;&#39278;&#26009;&#20844;&#21496;&#24635;&#37096;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#23458;&#25143;&#24314;&#35758;&#36130;&#21153;&#31995;&#32479;&#37319;&#29992;&#20197;&#19979;&#36816;&#20316;&#26041;&#24335;&#65306;</P>
<P class=conQuot>&#25509;&#25910;&#25968;&#25454;&#30424;&#21644;&#25903;&#31080;&#8594;&#22788;&#29702;&#25910;&#27454;</P>
<P class=bodyContent>&#39278;&#26009;&#20844;&#21496;&#30340;&#36130;&#21153;&#37096;&#20027;&#31649;&#38656;&#35201;&#23457;&#26680;&#21644;&#31572;&#22797;&#35813;&#26041;&#26696;&#30340;&#21487;&#34892;&#24615;&#12290;&#20110;&#26159;&#65292;&#36130;&#21153;&#37096;&#20027;&#31649;&#25552;&#20132;&#20102;&#19968;&#20221;&#22791;&#24536;&#24405;&#65292;&#20294;&#20854;&#22238;&#31572;&#30340;&#20869;&#23481;&#20165;&#20165;&#26159;&#65306;&#8220;&#25105;&#20204;&#23545;&#35813;&#26041;&#26696;&#30340;&#36816;&#20316;&#26041;&#24335;&#26377;&#20197;&#19979;&#21457;&#29616;&#8221;&#65292;&#32780;&#24182;&#26410;&#30452;&#25509;&#22238;&#31572;&#35813;&#38382;&#39064;&#65292;&#22914;&#34920;3-1&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;3-1&#12288;&#31572;&#38750;&#25152;&#38382;&#30340;&#20363;&#23376;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0011.jpg"></P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#26159;&#36825;&#20301;&#36130;&#21153;&#37096;&#20027;&#31649;&#65292;&#24182;&#29992;&#34920;3-1&#20013;&#30340;&#26041;&#27861;&#32452;&#32455;&#20320;&#30340;&#24605;&#36335;&#65292;&#20320;&#30340;&#24605;&#32500;&#36807;&#31243;&#23558;&#22823;&#33268;&#22914;&#19979;&#65306;</P>
<P class=bodyContent>1.&#39318;&#20808;&#30011;&#19968;&#20010;&#26041;&#26694;&#65292;&#24182;&#38382;&#33258;&#24049;&#65306;&#8220;&#25105;&#23558;&#35752;&#35770;&#20160;&#20040;&#20027;&#39064;&#65311;&#8221;&#65288;&#22823;&#23458;&#25143;&#25552;&#20986;&#30340;&#25913;&#21464;&#35760;&#36134;&#26041;&#24335;&#30340;&#24314;&#35758;&#12290;&#65289;</P>
<P class=bodyContent>2.&#25105;&#23558;&#22238;&#31572;&#35835;&#32773;&#22836;&#33041;&#20013;&#19994;&#24050;&#23384;&#22312;&#30340;&#20851;&#20110;&#35813;&#20027;&#39064;&#30340;&#21738;&#20123;&#30097;&#38382;&#65311;&#65288;&#36825;&#20010;&#24314;&#35758;&#21487;&#34892;&#21527;&#65311;&#65289;</P>
<P class=bodyContent>3.&#25105;&#30340;&#31572;&#26696;&#26159;&#20160;&#20040;&#65311;&#65288;&#21487;&#34892;&#12290;&#65289;</P>
<P class=bodyContent>4.&#28982;&#21518;&#19982;&#24207;&#35328;&#30456;&#23545;&#29031;&#65292;&#26816;&#26597;&#35813;&#30097;&#38382;&#21644;&#35813;&#31572;&#26696;&#26159;&#21542;&#20173;&#28982;&#30456;&#23545;&#24212;&#12290;&#23558;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#19982;&#32972;&#26223;&#30456;&#32467;&#21512;&#65292;&#20316;&#20986;&#31532;&#19968;&#20010;&#19981;&#20250;&#24341;&#36215;&#20105;&#35758;&#30340;&#34920;&#36848;&#12290;&#39318;&#20808;&#20316;&#20986;&#30340;&#20851;&#20110;&#35813;&#20027;&#39064;&#30340;&#21738;&#20123;&#34920;&#36848;&#32943;&#23450;&#19981;&#20250;&#24341;&#36215;&#35835;&#32773;&#30340;&#30097;&#38382;&#21602;&#65311;&#21363;&#35835;&#32773;&#32943;&#23450;&#20250;&#24403;&#20570;&#20107;&#23454;&#25509;&#21463;&#65292;&#19988;&#19981;&#20250;&#25552;&#20986;&#20219;&#20309;&#30097;&#38382;&#30340;&#34920;&#36848;&#12290;&#65288;&#22823;&#23458;&#25143;&#24314;&#35758;&#25913;&#21464;&#35760;&#36134;&#26041;&#24335;&#12290;&#65289;</P>
<P class=bodyContent>5.&#29616;&#22312;&#20551;&#23450;&#35835;&#32773;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#30693;&#36947;&#36825;&#22238;&#20107;&#65292;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#8221;&#20320;&#23601;&#21487;&#20197;&#30452;&#25509;&#25351;&#20986;&#20914;&#31361;&#12290;&#65288;&#20320;&#20204;&#38382;&#25105;&#35813;&#24314;&#35758;&#26159;&#21542;&#21487;&#34892;&#65311;&#65289;</P>
<P class=bodyContent>&#20320;&#20043;&#21069;&#20316;&#20986;&#30340;&#20851;&#20110;&#30097;&#38382;&#30340;&#34920;&#36848;&#29616;&#22312;&#23558;&#36291;&#20837;&#35835;&#32773;&#30340;&#22823;&#33041;&#12290;&#65288;&#35813;&#24314;&#35758;&#26159;&#21542;&#21487;&#34892;&#65311;&#65289;&#35835;&#32773;&#24819;&#21040;&#30340;&#30097;&#38382;&#19982;&#20320;&#20043;&#21069;&#25552;&#20986;&#30340;&#30097;&#38382;&#22522;&#26412;&#19968;&#33268;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#35828;&#65292;&#35835;&#32773;&#30340;&#30097;&#38382;&#21644;&#20320;&#30340;&#22238;&#31572;&#30456;&#21305;&#37197;&#65292;&#20320;&#35752;&#35770;&#30340;&#20027;&#39064;&#23545;&#35835;&#32773;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P class=bodyContent>6.&#20316;&#20986;&#35813;&#24314;&#35758;&#30830;&#23454;&#21487;&#34892;&#36825;&#26679;&#30340;&#34920;&#36848;&#21518;&#65292;&#20320;&#23558;&#27839;&#37329;&#23383;&#22612;&#32467;&#26500;&#32487;&#32493;&#21521;&#19979;&#24605;&#32771;&#65292;&#20197;&#30830;&#23450;&#35835;&#32773;&#22312;&#30475;&#21040;&#36825;&#26679;&#30340;&#34920;&#36848;&#21518;&#20250;&#20135;&#29983;&#21738;&#20123;&#26032;&#30340;&#30097;&#38382;&#12290;&#65288;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#65289;</P>
<P class=bodyContent>7.&#38024;&#23545;&#8220;&#20026;&#20160;&#20040;&#8221;&#20043;&#31867;&#38382;&#21477;&#30340;&#22238;&#31572;&#24517;&#39035;&#26159;&#8220;&#21407;&#22240;&#8221;&#65292;&#22240;&#27492;&#65292;&#20320;&#22312;&#20851;&#38190;&#21477;&#35201;&#28857;&#36825;&#19968;&#23618;&#27425;&#19978;&#25552;&#20379;&#30340;&#25152;&#26377;&#35201;&#28857;&#24517;&#39035;&#37117;&#26159;&#8220;&#21407;&#22240;&#8221;&#65288;&#21487;&#20197;&#29992;&#21333;&#19968;&#21517;&#35789;&#27010;&#25324;&#65289;&#12290;&#20320;&#30340;&#21407;&#22240;&#26377;&#21738;&#20123;&#21602;&#65311;</P>
<P class=conQuot>&#9679;&#35813;&#24314;&#35758;&#23558;&#25552;&#20379;&#32473;&#25105;&#20204;&#25152;&#38656;&#30340;&#20449;&#24687;&#12290;</P>
<P class=conQuot>&#9679;&#35813;&#24314;&#35758;&#23558;&#22686;&#21152;&#25105;&#20204;&#30340;&#29616;&#37329;&#27969;&#12290;</P>
<P class=conQuot>&#9679;&#35813;&#24314;&#35758;&#23558;&#20943;&#23569;&#25105;&#20204;&#30340;&#24037;&#20316;&#37327;&#12290;</P>
<P class=bodyContent>8.&#22312;&#30830;&#23450;&#20102;&#20197;&#19978;&#35201;&#28857;&#37117;&#26159;&#27491;&#30830;&#19988;&#31526;&#21512;&#36923;&#36753;&#20043;&#21518;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#32487;&#32493;&#27839;&#37329;&#23383;&#22612;&#32467;&#26500;&#21521;&#19979;&#24605;&#32771;&#65292;&#25552;&#20379;&#33021;&#22815;&#25903;&#25345;&#20197;&#19978;&#35266;&#28857;&#30340;&#24605;&#24819;&#12290;&#20294;&#26159;&#65292;&#22312;&#31687;&#24133;&#36739;&#30701;&#30340;&#25991;&#31456;&#20013;&#65292;&#20063;&#35768;&#26080;&#38656;&#36827;&#19968;&#27493;&#26500;&#24314;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#20889;&#27491;&#25991;&#20102;&#12290;&#20063;&#35768;&#20320;&#22312;&#20889;&#21040;&#27599;&#19968;&#20855;&#20307;&#37096;&#20998;&#26102;&#24456;&#23481;&#26131;&#20174;&#33041;&#28023;&#20013;&#25214;&#21040;&#25903;&#25345;&#20197;&#19978;&#35266;&#28857;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#20174;&#20197;&#19978;&#27493;&#39588;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#31181;&#26041;&#27861;&#36843;&#20351;&#20316;&#32773;&#22312;&#20889;&#20316;&#26500;&#24605;&#26102;&#20165;&#20174;&#22836;&#33041;&#20013;&#33719;&#21462;&#19982;&#35835;&#32773;&#30340;&#30097;&#38382;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#20294;&#26159;&#22312;&#20855;&#20307;&#25805;&#20316;&#20013;&#65292;&#36825;&#31181;&#26041;&#27861;&#33021;&#22815;&#36843;&#20351;&#20316;&#32773;&#20840;&#38754;&#22320;&#32771;&#34385;&#35813;&#30097;&#38382;&#65292;&#32780;&#19981;&#26159;&#20687;&#34920;3-1&#20013;&#30340;&#20363;&#23376;&#37027;&#26679;&#21482;&#32771;&#34385;&#20102;&#30097;&#38382;&#30340;&#19968;&#37096;&#20998;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#33021;&#22815;&#36981;&#24490;&#36825;&#31181;&#33258;&#19978;&#32780;&#19979;&#30340;&#24605;&#24819;&#32452;&#32455;&#26041;&#24335;&#65292;&#35835;&#32773;&#23601;&#33021;&#38750;&#24120;&#23481;&#26131;&#22320;&#29702;&#35299;&#20316;&#32773;&#30340;&#20840;&#37096;&#24605;&#24819;&#65292;&#22914;&#22270;3-2&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0012.jpg"></P>
<H3 id=sigil_toc_id_8 class=listHeadline>&#33258;&#19979;&#32780;&#19978;&#27861;</H3>
<P class=imgDescript>&#22270;3-2&#12288;&#32039;&#25187;&#35835;&#32773;&#30097;&#38382;&#30340;&#22238;&#31572;</P>
<P class=bodyContent>&#24456;&#22810;&#26102;&#20505;&#20320;&#20250;&#21457;&#29616;&#20320;&#36824;&#27809;&#24819;&#28165;&#26970;&#65292;&#26080;&#27861;&#26500;&#24314;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#39030;&#37096;&#12290;&#35692;&#22914;&#65292;&#26377;&#26102;&#20320;&#26080;&#27861;&#20934;&#30830;&#30830;&#23450;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#65292;&#26377;&#26102;&#23578;&#19981;&#28165;&#26970;&#35835;&#32773;&#22836;&#33041;&#20013;&#30340;&#30097;&#38382;&#65292;&#26377;&#26102;&#21017;&#26080;&#27861;&#30830;&#23450;&#35835;&#32773;&#20102;&#35299;&#20160;&#20040;&#12289;&#19981;&#20102;&#35299;&#20160;&#20040;&#12290;&#36935;&#21040;&#36825;&#20123;&#24773;&#20917;&#26102;&#65292;&#21487;&#21521;&#19979;&#31227;&#21160;&#19968;&#20010;&#23618;&#27425;&#65292;&#20174;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#30528;&#25163;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#33021;&#22815;&#30830;&#23450;&#20219;&#20309;&#20851;&#38190;&#21477;&#35201;&#28857;&#65292;&#37027;&#24456;&#22909;&#65307;&#20294;&#22810;&#25968;&#24773;&#20917;&#19979;&#20320;&#21487;&#33021;&#26080;&#27861;&#30830;&#23450;&#12290;&#21035;&#30528;&#24613;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;&#20197;&#19979;&#8220;&#19977;&#27493;&#36208;&#8221;&#30340;&#27493;&#39588;&#33258;&#19979;&#32780;&#19978;&#22320;&#32452;&#32455;&#20320;&#30340;&#24605;&#24819;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#33258;&#19979;&#32780;&#19978;&#24605;&#32771;&#65306;</P>
<P class=bodyContent1>1.&#21015;&#20986;&#20320;&#24819;&#34920;&#36798;&#30340;&#25152;&#26377;&#24605;&#24819;&#35201;&#28857;&#12290;</P>
<P class=bodyContent1>2.&#25214;&#20986;&#21508;&#35201;&#28857;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=bodyContent1>3.&#24471;&#20986;&#32467;&#35770;&#12290;</P>
<HR>

<P class=bodyContent>&#36824;&#26159;&#35753;&#25105;&#20204;&#20197;&#19968;&#31687;&#38656;&#35201;&#37325;&#20889;&#30340;&#25991;&#31456;&#65288;&#22914;&#34920;3-2&#25152;&#31034;&#65289;&#20026;&#20363;&#65292;&#35828;&#26126;&#27492;&#26041;&#27861;&#30340;&#20316;&#29992;&#12290;&#36825;&#26159;&#19968;&#20301;&#24180;&#36731;&#30340;&#21672;&#35810;&#39038;&#38382;&#22312;&#21442;&#21152;&#24037;&#20316;&#20004;&#21608;&#21518;&#65292;&#21576;&#36865;&#32473;&#19978;&#32423;&#32463;&#29702;&#30340;&#19968;&#31687;&#22791;&#24536;&#24405;&#12290;&#23458;&#25143;&#26159;&#33521;&#22269;&#30340;&#19968;&#23478;&#21360;&#21047;&#21378;TTW&#20844;&#21496;&#12290;</P>
<P class=tableCaption>&#34920;3-2&#12288;&#24605;&#36335;&#28151;&#20081;&#30340;&#20363;&#23376;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0013.jpg"></P>
<P class=bodyContent>&#38500;&#20102;&#22791;&#24536;&#24405;&#20013;&#25152;&#36848;&#30340;&#20869;&#23481;&#65292;&#25105;&#23545;&#26377;&#20851;&#24773;&#20917;&#25110;&#20027;&#39064;&#19968;&#26080;&#25152;&#30693;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#21482;&#33021;&#26681;&#25454;&#36825;&#31687;&#25991;&#31456;&#25552;&#20379;&#30340;&#20449;&#24687;&#36827;&#34892;&#65292;&#23545;&#36825;&#21517;&#21672;&#35810;&#39038;&#38382;&#24314;&#35758;&#30340;&#27491;&#30830;&#24615;&#20063;&#19981;&#22916;&#21152;&#35780;&#35770;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#21482;&#26159;&#20351;&#25991;&#31456;&#30340;&#24605;&#36335;&#26356;&#21152;&#28165;&#26224;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#27493;&#39588;1&#65306;&#21015;&#20986;&#25152;&#26377;&#35201;&#28857;</SPAN></P>
<P class=bodyContent>&#25105;&#20204;&#39318;&#20808;&#30475;&#30475;&#34920;3-3&#20013;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22240;&#20026;&#30830;&#23450;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#21363;&#20171;&#32461;&#38656;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#65289;&#30340;&#26377;&#25928;&#24615;&#65292;&#27604;&#30830;&#23450;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#21363;&#35828;&#26126;&#32972;&#26223;&#65292;&#25110;&#20171;&#32461;&#20449;&#24687;&#65289;&#30340;&#26377;&#25928;&#24615;&#26356;&#23481;&#26131;&#19968;&#20123;&#65288;&#21442;&#35265;&#31532;7&#31456;&#8220;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#8221;&#65289;&#12290;&#31616;&#21270;&#24037;&#24207;&#19982;&#25913;&#21464;&#24037;&#20316;&#26041;&#27861;&#20043;&#38388;&#23384;&#22312;&#20160;&#20040;&#36923;&#36753;&#20851;&#31995;&#21602;&#65311;&#31572;&#26696;&#26159;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#36825;&#20004;&#32773;&#35828;&#30340;&#37117;&#26159;&#21516;&#19968;&#20214;&#20107;&#12290;&#22240;&#27492;&#65292;&#36825;&#19968;&#27493;&#20998;&#26512;&#27809;&#26377;&#20160;&#20040;&#25910;&#33719;&#12290;</P>
<P class=tableCaption>&#34920;3-3&#12288;&#21015;&#20986;&#25152;&#26377;&#35201;&#28857;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0014.jpg"></P>
<P class=bodyContent>&#28982;&#21518;&#26469;&#30475;&#30475;&#38382;&#39064;&#12290;&#25105;&#20204;&#33021;&#24456;&#24555;&#30475;&#20986;&#26469;&#65292;&#20854;&#20013;&#26174;&#28982;&#38544;&#21547;&#30528;&#19968;&#20123;&#22240;&#26524;&#20851;&#31995;&#12290;&#25105;&#20204;&#24212;&#23613;&#21487;&#33021;&#28165;&#26970;&#22320;&#23558;&#20854;&#32467;&#26500;&#30011;&#20986;&#26469;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#27493;&#39588;2&#65306;&#25214;&#20986;&#36923;&#36753;&#20851;&#31995;&#65288;&#22240;&#26524;&#20851;&#31995;&#65289;</SPAN></P>
<P class=bodyContent>&#23545;&#22240;&#26524;&#20851;&#31995;&#30340;&#20998;&#26512;&#65288;&#22914;&#22270;3-3&#25152;&#31034;&#65289;&#25581;&#31034;&#20986;&#20004;&#26465;&#21333;&#29420;&#30340;&#24605;&#36335;&#65288;&#22914;&#22270;3-4&#25152;&#31034;&#65289;&#12290;&#24403;&#28982;&#20063;&#26377;&#21487;&#33021;&#26576;&#20123;&#24212;&#24403;&#21015;&#20986;&#30340;&#35201;&#28857;&#24182;&#26410;&#34987;&#21015;&#20986;&#12290;&#29616;&#22312;&#20320;&#21487;&#20197;&#24471;&#20986;&#19968;&#20123;&#32467;&#35770;&#65306;&#37027;&#21517;&#21672;&#35810;&#39038;&#38382;&#25110;&#32773;&#24819;&#35828;&#65292;&#22240;&#20026;&#35813;&#20225;&#19994;&#30340;&#29983;&#20135;&#25928;&#29575;&#20302;&#12289;&#21152;&#29677;&#36807;&#22810;&#65292;&#23548;&#33268;&#20854;&#25104;&#26412;&#36807;&#39640;&#65307;&#25110;&#32773;&#24819;&#35828;&#65292;&#20026;&#20102;&#38477;&#20302;&#25104;&#26412;&#65292;&#24517;&#39035;&#31616;&#21270;&#24037;&#20316;&#26041;&#27861;&#12289;&#25552;&#39640;&#21592;&#24037;&#24037;&#36164;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0015.jpg"></P>
<P class=imgDescript>&#22270;3-3&#12288;&#25214;&#20986;&#36923;&#36753;&#20851;&#31995;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0016.jpg"></P>
<P class=imgDescript>&#22270;3-4&#12288;&#20004;&#26465;&#21333;&#29420;&#30340;&#24605;&#36335;</P>
<P class=bodyContent><SPAN class=bold>&#27493;&#39588;3&#65306;&#24471;&#20986;&#32467;&#35770;</SPAN></P>
<P class=bodyContent>&#37027;&#21517;&#21672;&#35810;&#39038;&#38382;&#24819;&#35828;&#26126;&#30340;&#31350;&#31455;&#26159;&#21738;&#19968;&#20010;&#21602;&#65311;&#20320;&#21487;&#20197;&#32467;&#21512;&#24207;&#35328;&#37096;&#20998;&#36827;&#34892;&#24605;&#32771;&#12290;&#21407;&#22791;&#24536;&#24405;&#26263;&#31034;&#35835;&#32773;&#24050;&#32463;&#20102;&#35299;&#30340;&#24773;&#20917;&#26159;&#20160;&#20040;&#65311;&#26174;&#28982;&#65292;&#35835;&#32773;&#30693;&#36947;&#25104;&#26412;&#26159;&#19968;&#39033;&#37325;&#35201;&#22240;&#32032;&#65292;&#30693;&#36947;TTW&#20844;&#21496;&#22312;&#25253;&#20215;&#19978;&#19981;&#20855;&#31454;&#20105;&#21147;&#65292;&#21487;&#33021;&#36824;&#30693;&#36947;&#22312;TTW&#20844;&#21496;&#27809;&#26377;&#20154;&#30693;&#36947;&#20854;&#25104;&#26412;&#26159;&#21542;&#36807;&#39640;&#12290;&#36825;&#26679;&#65292;&#20320;&#30340;&#24605;&#36335;&#24212;&#24403;&#22914;&#19979;&#34920;&#25152;&#31034;&#65306;</P>
<P class=bodyContent1>1.&#20027;&#39064;=&#25490;&#29256;&#25104;&#26412;&#12290;</P>
<P class=bodyContent1>2.&#30097;&#38382;&#65288;1&#65289;=&#25490;&#29256;&#25104;&#26412;&#26159;&#21542;&#36807;&#39640;&#65311;</P>
<P class=bodyContent1>3.&#31572;&#26696;&#65288;1&#65289;=&#26159;&#30340;&#12290;</P>
<P class=bodyContent1>4.&#32972;&#26223;=&#25490;&#29256;&#25104;&#26412;&#26159;&#24635;&#25104;&#26412;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=bodyContent1>5.&#20914;&#31361;=&#19981;&#30693;&#36947;&#25490;&#29256;&#25104;&#26412;&#21344;&#24635;&#25104;&#26412;&#30340;&#27604;&#37325;&#26159;&#21542;&#36807;&#39640;&#65292;&#20294;&#31454;&#20105;&#20248;&#21183;&#36739;&#20302;&#30340;&#20107;&#23454;&#35828;&#26126;&#21487;&#33021;&#22914;&#27492;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;2&#65289;=&#25490;&#29256;&#25104;&#26412;&#21487;&#20197;&#34987;&#38477;&#20302;&#21527;&#65311;</P>
<P class=bodyContent1>&#31572;&#26696;&#65288;2&#65289;=&#21487;&#20197;&#12290;</P>
<P class=bodyContent1>6.&#26032;&#30340;&#30097;&#38382;=&#22914;&#20309;&#23454;&#29616;&#65311;</P>
<P class=bodyContent1>7.&#20851;&#38190;&#21477;&#35201;&#28857;=&#30465;&#30053;&#25490;&#29256;&#36807;&#31243;&#20013;&#19981;&#24517;&#35201;&#30340;&#27493;&#39588;&#65292;&#24182;&#19988;&#23558;&#21592;&#24037;&#24037;&#36164;&#25552;&#39640;&#21040;&#20855;&#26377;&#31454;&#20105;&#21147;&#30340;&#27700;&#24179;&#12290;</P>
<P class=bodyContent>&#34920;3-4&#30340;&#20363;&#23376;&#65292;&#26159;&#21253;&#25324;&#20197;&#19978;&#24605;&#24819;&#20294;&#26356;&#23481;&#26131;&#34987;&#25509;&#21463;&#30340;&#19968;&#31181;&#20889;&#27861;&#12290;&#20320;&#21487;&#33021;&#19981;&#21516;&#24847;&#36825;&#20301;&#24180;&#36731;&#21672;&#35810;&#39038;&#38382;&#30340;&#24605;&#36335;&#65292;&#20294;&#33267;&#23569;&#36825;&#26679;&#21487;&#20197;&#23558;&#20854;&#24605;&#36335;&#28165;&#26970;&#22320;&#34920;&#36798;&#20986;&#26469;&#65292;&#35835;&#32773;&#20063;&#25165;&#33021;&#22815;&#20915;&#23450;&#26159;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#65292;&#36824;&#26159;&#25214;&#20986;&#21487;&#36136;&#30097;&#20043;&#22788;&#12290;</P>
<P class=tableCaption>&#34920;3-4&#12288;&#32467;&#35770;&#28165;&#26224;&#30340;&#20363;&#23376;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0017.jpg"></P>
<P class=bodyContent>&#25105;&#23558;&#35813;&#22791;&#24536;&#24405;&#23436;&#25972;&#22320;&#37325;&#20889;&#20102;&#19968;&#36941;&#65292;&#22240;&#20026;&#25105;&#24819;&#35828;&#26126;&#19968;&#28857;&#65292;&#24635;&#30340;&#24207;&#35328;&#21487;&#20197;&#21253;&#25324;&#20851;&#20110;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#34920;&#36848;&#65292;&#35835;&#32773;&#23601;&#21487;&#20197;&#22312;&#24320;&#22987;&#38405;&#35835;&#30340;&#26368;&#21021;30&#31186;&#20869;&#20102;&#35299;&#20320;&#30340;&#20840;&#37096;&#24605;&#36335;&#12290;&#30001;&#20110;&#25991;&#31456;&#30340;&#20854;&#20313;&#37096;&#20998;&#37117;&#26159;&#20026;&#20102;&#35299;&#37322;&#25110;&#25903;&#25345;&#20320;&#24050;&#25552;&#20986;&#30340;&#35266;&#28857;&#65292;&#35835;&#32773;&#22312;&#20043;&#21518;&#30340;&#38405;&#35835;&#36807;&#31243;&#20013;&#32943;&#23450;&#19981;&#20250;&#36935;&#21040;&#20250;&#20351;&#20854;&#22823;&#21507;&#19968;&#24778;&#30340;&#37325;&#35201;&#24605;&#24819;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#35835;&#32773;&#30340;&#26102;&#38388;&#26377;&#38480;&#65292;&#20182;&#23601;&#21487;&#20197;&#31616;&#21333;&#22320;&#27983;&#35272;&#19968;&#19979;&#25991;&#31456;&#12290;&#23454;&#38469;&#19978;&#65292;&#22914;&#26524;&#35835;&#32773;&#22312;&#38405;&#35835;&#30340;&#26368;&#21021;30&#31186;&#20869;&#36824;&#19981;&#33021;&#28165;&#26970;&#20102;&#35299;&#20320;&#30340;&#20840;&#37096;&#24605;&#36335;&#65292;&#20320;&#23601;&#24212;&#35813;&#37325;&#20889;&#36825;&#31687;&#25991;&#31456;&#12290;</P>
<P class=bodyContent>&#27492;&#22806;&#65292;&#26631;&#39064;&#21450;&#23567;&#26631;&#39064;&#33021;&#22815;&#31361;&#20986;&#25991;&#31456;&#32467;&#26500;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#65292;&#20197;&#20415;&#35835;&#32773;&#36805;&#36895;&#25214;&#21040;&#20851;&#20110;&#26576;&#19968;&#20010;&#38382;&#39064;&#30340;&#35814;&#32454;&#35770;&#36848;&#12290;&#22914;&#26524;&#25991;&#31456;&#31687;&#24133;&#36739;&#38271;&#65292;&#21152;&#23567;&#26631;&#39064;&#30340;&#20570;&#27861;&#23588;&#20854;&#26377;&#25928;&#12290;&#20026;&#20102;&#36798;&#21040;&#36739;&#22909;&#30340;&#25928;&#26524;&#65292;&#20320;&#36824;&#24212;&#24403;&#27880;&#24847;&#26631;&#39064;&#30340;&#29992;&#35789;&#65288;&#21442;&#35265;&#31532;10&#31456;&#65289;&#65292;&#21363;&#26631;&#39064;&#24212;&#21576;&#29616;&#26576;&#31181;&#24605;&#24819;&#12289;&#35266;&#28857;&#25110;&#35770;&#28857;&#65292;&#32780;&#19981;&#26159;&#21482;&#35828;&#26126;&#35201;&#35752;&#35770;&#38382;&#39064;&#30340;&#31867;&#21035;&#12290;&#20363;&#22914;&#65292;&#19981;&#35201;&#29992;&#8220;&#25105;&#20204;&#30340;&#21457;&#29616;&#8221;&#25110;&#8220;&#32467;&#35770;&#8221;&#36825;&#31867;&#30340;&#26631;&#39064;&#65292;&#22240;&#20026;&#23545;&#20110;&#35835;&#32773;&#24555;&#36895;&#20102;&#35299;&#25991;&#31456;&#30340;&#20027;&#35201;&#20869;&#23481;&#21644;&#35266;&#28857;&#27809;&#26377;&#22826;&#22823;&#24110;&#21161;&#12290;</P>
<P class=bodyContent>&#26368;&#21518;&#65292;&#25105;&#31616;&#21333;&#35828;&#35828;&#20889;&#20316;&#39118;&#26684;&#12290;&#20320;&#21487;&#20197;&#21457;&#29616;&#65292;TTW&#22791;&#24536;&#24405;&#21407;&#25991;&#21450;&#25913;&#20889;&#21518;&#30340;&#22791;&#24536;&#24405;&#22312;&#35821;&#35328;&#30340;&#20351;&#29992;&#21450;&#21477;&#23376;&#30340;&#25514;&#36766;&#19978;&#20960;&#20046;&#27809;&#26377;&#21306;&#21035;&#12290;&#36825;&#35828;&#26126;&#65292;&#25913;&#20889;&#21518;&#30340;&#25991;&#31456;&#30340;&#28165;&#26224;&#24605;&#36335;&#26469;&#33258;&#20110;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#32780;&#19981;&#26159;&#20889;&#20316;&#39118;&#26684;&#30340;&#21464;&#21270;&#12290;</P>
<H3 id=sigil_toc_id_9 class=listHeadline>&#21021;&#23398;&#32773;&#27880;&#24847;&#20107;&#39033;</H3>
<P class=bodyContent>&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#35268;&#21017;&#33021;&#22815;&#20351;&#20320;&#20174;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#20219;&#20309;&#19968;&#20010;&#20301;&#32622;&#19978;&#30340;&#24605;&#24819;&#30528;&#25163;&#65292;&#21457;&#29616;&#20854;&#20182;&#25152;&#26377;&#30456;&#20851;&#30340;&#24605;&#24819;&#12290;&#20294;&#26159;&#65292;&#20320;&#24517;&#39035;&#37319;&#29992;&#33258;&#19978;&#32780;&#19979;&#27861;&#25110;&#32773;&#33258;&#19979;&#32780;&#19978;&#27861;&#12290;&#25105;&#24050;&#32463;&#23613;&#21147;&#20351;&#20320;&#20102;&#35299;&#24120;&#35268;&#30340;&#24605;&#32500;&#26041;&#27861;&#65292;&#20294;&#26159;&#22312;&#20855;&#20307;&#24212;&#29992;&#26102;&#20250;&#20173;&#36935;&#21040;&#21508;&#31181;&#21487;&#33021;&#65292;&#20986;&#29616;&#38382;&#39064;&#22312;&#25152;&#38590;&#20813;&#12290;&#20197;&#19979;&#26159;&#25105;&#23545;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#21021;&#23398;&#32773;&#24120;&#38382;&#38382;&#39064;&#30340;&#22238;&#31572;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#19968;&#23450;&#20808;&#25645;&#32467;&#26500;&#65292;&#20808;&#23581;&#35797;&#33258;&#19978;&#32780;&#19979;&#27861;</SPAN></P>
<P class=bodyContent>&#19968;&#26086;&#20320;&#30528;&#25163;&#23558;&#24605;&#24819;&#21464;&#25104;&#25991;&#23383;&#65292;&#23427;&#23601;&#20284;&#20046;&#25140;&#19978;&#20102;&#26368;&#32654;&#20029;&#30340;&#20809;&#29615;&#65292;&#20196;&#20320;&#24863;&#35273;&#8220;&#23383;&#23383;&#29664;&#29585;&#8221;&#65292;&#29978;&#33267;&#19981;&#24895;&#24847;&#36827;&#34892;&#24517;&#35201;&#30340;&#20462;&#25913;&#12290;&#22240;&#27492;&#65292;&#19981;&#35201;&#35797;&#22270;&#19968;&#19979;&#23376;&#23601;&#25226;&#25972;&#31687;&#25991;&#31456;&#37117;&#20889;&#20986;&#26469;&#65292;&#22240;&#20026;&#20320;&#31245;&#21518;&#23601;&#21487;&#33021;&#24456;&#23481;&#26131;&#22320;&#24819;&#20986;&#25991;&#31456;&#30340;&#32467;&#26500;&#12290;&#19968;&#26086;&#20320;&#30340;&#24605;&#24819;&#21464;&#25104;&#20102;&#25991;&#23383;&#65292;&#20320;&#23601;&#21487;&#33021;&#20250;&#35273;&#24471;&#20889;&#24471;&#19981;&#38169;&#65292;&#32780;&#26681;&#26412;&#19981;&#31649;&#20320;&#30340;&#24605;&#36335;&#23454;&#38469;&#19978;&#26159;&#19981;&#36830;&#36143;&#30340;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#24207;&#35328;&#20808;&#20889;&#32972;&#26223;&#65292;&#23558;&#32972;&#26223;&#20316;&#20026;&#24207;&#35328;&#30340;&#36215;&#28857;</SPAN></P>
<P class=bodyContent>&#19968;&#26086;&#20320;&#30693;&#36947;&#33258;&#24049;&#24819;&#22312;&#24207;&#35328;&#30340;&#20027;&#20307;&#37096;&#20998;&#35828;&#20160;&#20040;&#8212;&#8212;&#32972;&#26223;&#12289;&#20914;&#31361;&#12289;&#30097;&#38382;&#21644;&#22238;&#31572;&#65292;&#20320;&#23601;&#21487;&#20197;&#26681;&#25454;&#20320;&#24076;&#26395;&#20135;&#29983;&#30340;&#25928;&#26524;&#65292;&#25353;&#20219;&#20309;&#39034;&#24207;&#20889;&#20986;&#36825;&#20123;&#20869;&#23481;&#12290;&#36873;&#25321;&#19981;&#21516;&#30340;&#39034;&#24207;&#20250;&#24433;&#21709;&#25991;&#31456;&#30340;&#25991;&#39118;&#65292;&#24403;&#28982;&#20320;&#32943;&#23450;&#24819;&#36816;&#29992;&#19981;&#21516;&#30340;&#25991;&#39118;&#20889;&#19981;&#21516;&#30340;&#25991;&#31456;&#12290;&#20294;&#26159;&#65292;&#19968;&#23450;&#35201;&#20174;&#8220;&#32972;&#26223;&#8221;&#24320;&#22987;&#26500;&#24605;&#65292;&#22240;&#20026;&#25353;&#29031;&#36825;&#20010;&#39034;&#24207;&#65292;&#20320;&#26356;&#23481;&#26131;&#20934;&#30830;&#22320;&#25214;&#21040;&#8220;&#20914;&#31361;&#8221;&#21644;&#8220;&#30097;&#38382;&#8221;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#20808;&#22810;&#33457;&#26102;&#38388;&#24605;&#32771;&#24207;&#35328;&#65292;&#19981;&#35201;&#30465;&#30053;</SPAN></P>
<P class=bodyContent>&#20808;&#24819;&#22909;&#24207;&#35328;&#65292;&#36991;&#20813;&#24320;&#22987;&#35770;&#35777;&#26102;&#36824;&#22312;&#24819;&#32972;&#26223;&#25110;&#20914;&#31361;&#12290;&#24403;&#20320;&#22352;&#19979;&#26469;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#32463;&#24120;&#22836;&#33041;&#20013;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#20027;&#35201;&#24605;&#24819;&#12290;&#36825;&#26679;&#65292;&#35302;&#21457;&#20027;&#35201;&#24605;&#24819;&#30340;&#8220;&#30097;&#38382;&#8221;&#20063;&#24456;&#26126;&#26174;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#24456;&#23481;&#26131;&#30452;&#25509;&#36339;&#21040;&#20851;&#38190;&#21477;&#23618;&#27425;&#65292;&#24320;&#22987;&#22238;&#31572;&#30001;&#20027;&#35201;&#24605;&#24819;&#24341;&#36215;&#30340;&#26032;&#30340;&#30097;&#38382;&#12290;&#25105;&#21149;&#20320;&#19981;&#35201;&#36825;&#26679;&#20570;&#12290;&#22240;&#20026;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36824;&#22312;&#24605;&#32771;&#21644;&#32452;&#32455;&#23646;&#20110;&#8220;&#32972;&#26223;&#8221;&#25110;&#8220;&#20914;&#31361;&#8221;&#30340;&#20449;&#24687;&#65292;&#36825;&#26679;&#20250;&#20351;&#20320;&#33258;&#24049;&#38519;&#20837;&#22797;&#26434;&#12289;&#28151;&#20081;&#30340;&#35770;&#35777;&#20013;&#12290;&#20320;&#24212;&#24403;&#20808;&#25972;&#29702;&#20986;&#24207;&#35328;&#30340;&#20449;&#24687;&#65292;&#28982;&#21518;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#36739;&#20302;&#23618;&#27425;&#30340;&#24605;&#24819;&#19978;&#12290;</P>
<P class=bodyContent><SPAN class=bold>4.&#23558;&#21382;&#21490;&#32972;&#26223;&#25918;&#22312;&#24207;&#35328;&#20013;</SPAN></P>
<P class=bodyContent>&#20320;&#19981;&#24212;&#35813;&#22312;&#25991;&#31456;&#30340;&#27491;&#25991;&#37096;&#20998;&#25165;&#21578;&#35785;&#35835;&#32773;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#27491;&#25991;&#37096;&#20998;&#24212;&#24403;&#21482;&#21253;&#25324;&#24605;&#24819;&#65288;&#21363;&#65306;&#22240;&#33021;&#22815;&#20026;&#35835;&#32773;&#25552;&#20379;&#26032;&#24605;&#32500;&#32780;&#24341;&#36215;&#35835;&#32773;&#30097;&#38382;&#30340;&#34920;&#36848;&#65289;&#65292;&#24605;&#24819;&#21482;&#33021;&#20197;&#36923;&#36753;&#26041;&#24335;&#20114;&#30456;&#32852;&#31995;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#26377;&#22312;&#25551;&#36848;&#19968;&#20123;&#36890;&#36807;&#20998;&#26512;&#21457;&#29616;&#30340;&#22240;&#26524;&#20851;&#31995;&#26102;&#65292;&#20320;&#25165;&#21487;&#20197;&#22312;&#27491;&#25991;&#37096;&#20998;&#21015;&#20030;&#35835;&#32773;&#24050;&#30693;&#30340;&#20449;&#24687;&#12290;&#31616;&#21333;&#30340;&#21382;&#21490;&#20107;&#20214;&#19981;&#26159;&#36923;&#36753;&#24605;&#32771;&#30340;&#32467;&#26524;&#65292;&#22240;&#32780;&#20063;&#19981;&#33021;&#31639;&#20316;&#24605;&#24819;&#12290;</P>
<P class=bodyContent><SPAN class=bold>5.&#24207;&#35328;&#20165;&#28041;&#21450;&#35835;&#32773;&#19981;&#20250;&#23545;&#20854;&#30495;&#23454;&#24615;&#25552;&#20986;&#36136;&#30097;&#30340;&#20869;&#23481;</SPAN></P>
<P class=bodyContent>&#24207;&#35328;&#30340;&#30446;&#30340;&#21482;&#26159;&#21578;&#35785;&#35835;&#32773;&#19968;&#20123;&#20182;&#20204;&#24050;&#32463;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;&#20320;&#24182;&#19981;&#30693;&#36947;&#35835;&#32773;&#26159;&#21542;&#30830;&#23454;&#30693;&#36947;&#26576;&#20123;&#20449;&#24687;&#65307;&#26377;&#26102;&#20320;&#21017;&#21487;&#20197;&#32943;&#23450;&#35835;&#32773;&#19981;&#30693;&#36947;&#26576;&#20123;&#20449;&#24687;&#12290;&#22914;&#26524;&#25152;&#34920;&#36798;&#30340;&#20449;&#24687;&#33021;&#22815;&#24456;&#23481;&#26131;&#22320;&#30001;&#23458;&#35266;&#30340;&#31532;&#19977;&#26041;&#36827;&#34892;&#26816;&#39564;&#21644;&#35777;&#23454;&#65292;&#37027;&#23601;&#21487;&#20197;&#20551;&#23450;&#20320;&#30340;&#35835;&#32773;&#8220;&#30693;&#36947;&#8221;&#35813;&#20449;&#24687;&#65292;&#22240;&#20026;&#35835;&#32773;&#19981;&#20250;&#23545;&#20854;&#30495;&#23454;&#24615;&#25552;&#20986;&#36136;&#30097;&#12290;</P>
<P class=bodyContent>&#21516;&#26102;&#65292;&#27880;&#24847;&#19981;&#35201;&#22312;&#24207;&#35328;&#20013;&#28041;&#21450;&#20219;&#20309;&#35835;&#32773;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#20449;&#24687;&#21487;&#33021;&#23548;&#33268;&#35835;&#32773;&#25552;&#20986;&#38750;&#20320;&#25152;&#24895;&#30340;&#8220;&#30097;&#38382;&#8221;&#12290;&#21453;&#20043;&#20134;&#28982;&#65292;&#19981;&#35201;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#28041;&#21450;&#20219;&#20309;&#35835;&#32773;&#24050;&#32463;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#20320;&#21033;&#29992;&#35835;&#32773;&#24050;&#32463;&#30693;&#36947;&#30340;&#20449;&#24687;&#65292;&#22238;&#31572;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#36739;&#20302;&#23618;&#27425;&#19978;&#30340;&#38382;&#39064;&#65292;&#23601;&#35828;&#26126;&#20320;&#22312;&#24207;&#35328;&#20013;&#36951;&#28431;&#20102;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#22312;&#24207;&#35328;&#20013;&#25552;&#20379;&#35813;&#20449;&#24687;&#30340;&#35805;&#65292;&#20063;&#35768;&#35835;&#32773;&#20250;&#25552;&#20986;&#19981;&#21516;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent><SPAN class=bold>6.&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#65292;&#26356;&#23452;&#36873;&#25321;&#24402;&#32435;&#25512;&#29702;&#27861;&#32780;&#38750;&#28436;&#32462;&#35770;&#35777;&#27861;</SPAN></P>
<P class=bodyContent>&#36825;&#19968;&#28857;&#22312;&#31532;5&#31456;&#8220;&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;&#8221;&#20013;&#26377;&#26356;&#35814;&#23613;&#30340;&#35828;&#26126;&#12290;&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#27604;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#26356;&#23481;&#26131;&#20351;&#35835;&#32773;&#25509;&#21463;&#65292;&#22240;&#20026;&#24402;&#32435;&#27861;&#26356;&#23481;&#26131;&#34987;&#20154;&#29702;&#35299;&#12290;&#20154;&#20204;&#30340;&#20542;&#21521;&#26159;&#25353;&#29031;&#24605;&#32500;&#21457;&#23637;&#30340;&#39034;&#24207;&#34920;&#36798;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#32780;&#24605;&#32500;&#21457;&#23637;&#30340;&#39034;&#24207;&#36890;&#24120;&#37117;&#26159;&#28436;&#32462;&#30340;&#39034;&#24207;&#12290;&#20294;&#26159;&#65292;&#20197;&#28436;&#32462;&#30340;&#39034;&#24207;&#21457;&#23637;&#30340;&#24605;&#24819;&#24182;&#19981;&#19968;&#23450;&#35201;&#20197;&#28436;&#32462;&#30340;&#39034;&#24207;&#34920;&#36798;&#20986;&#26469;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#37117;&#21487;&#20197;&#23558;&#20197;&#28436;&#32462;&#27861;&#21457;&#23637;&#30340;&#24605;&#24819;&#29992;&#24402;&#32435;&#27861;&#30340;&#24418;&#24335;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<P class=bodyContent>&#20551;&#35774;&#20320;&#24314;&#35758;&#26576;&#20154;&#36141;&#20080;&#19968;&#24231;&#24211;&#25151;&#65292;&#20320;&#26681;&#25454;&#20197;&#19979;&#30340;&#28436;&#32462;&#25512;&#35770;&#25903;&#25345;&#23545;&#26041;&#36141;&#20080;&#24211;&#25151;&#65288;&#22914;&#22270;3-5&#25152;&#31034;&#65289;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0018.jpg"></P>
<P class=imgDescript>&#22270;3-5&#12288;&#25903;&#25345;&#23545;&#26041;&#36141;&#20080;&#24211;&#25151;&#30340;&#28436;&#32462;&#25512;&#29702;</P>
<P class=bodyContent>&#36825;&#20010;&#32467;&#26500;&#20013;&#30340;&#31532;&#19977;&#20010;&#35201;&#28857;&#19981;&#33021;&#24341;&#36215;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;&#20551;&#35774;&#20320;&#30340;&#20889;&#20316;&#39034;&#24207;&#26159;&#20808;&#34920;&#36798;&#37329;&#23383;&#22612;&#39030;&#31471;&#30340;&#26680;&#24515;&#35266;&#28857;&#65292;&#28982;&#21518;&#34920;&#36798;&#20851;&#38190;&#21477;&#35201;&#28857;&#65292;&#37027;&#20040;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#31532;&#19977;&#20010;&#35201;&#28857;&#20877;&#34920;&#36798;&#19968;&#36941;&#26680;&#24515;&#35266;&#28857;&#12290;&#36825;&#20010;&#35770;&#35777;&#32467;&#26500;&#36807;&#20110;&#22797;&#26434;&#65292;&#32780;&#37319;&#29992;&#24402;&#32435;&#27861;&#21017;&#33021;&#22815;&#26356;&#26377;&#25928;&#34920;&#36798;&#20320;&#30340;&#35266;&#28857;&#65288;&#22914;&#22270;3-6&#25152;&#31034;&#65289;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0019.jpg"></P>
<P class=imgDescript>&#22270;3-6&#12288;&#25903;&#25345;&#23545;&#26041;&#36141;&#20080;&#24211;&#25151;&#30340;&#24402;&#32435;&#27861;&#21017;