<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;5&#31456;&#12288;&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;</SPAN></FONT></H2>
<P class=bodyContent>&#21069;&#38754;&#24050;&#32463;&#35848;&#21040;&#65292;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#31456;&#65292;&#24517;&#39035;&#33021;&#22815;&#20934;&#30830;&#12289;&#28165;&#26224;&#22320;&#34920;&#29616;&#21516;&#19968;&#20027;&#39064;&#24605;&#24819;&#19979;&#30340;&#24605;&#24819;&#32452;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;&#20197;&#27491;&#30830;&#30340;&#26041;&#24335;&#32452;&#32455;&#36215;&#26469;&#30340;&#24605;&#24819;&#24517;&#28982;&#20250;&#24418;&#25104;&#19968;&#20010;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#36825;&#20123;&#24605;&#24819;&#20998;&#21035;&#20301;&#20110;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#19978;&#65292;&#20294;&#20114;&#30456;&#20851;&#32852;&#65292;&#24182;&#19988;&#30001;&#19968;&#20010;&#21333;&#19968;&#30340;&#20027;&#39064;&#24605;&#24819;&#32479;&#39046;&#12290;</P>
<P class=bodyContent>&#37329;&#23383;&#22612;&#20013;&#30340;&#24605;&#24819;&#20197;3&#31181;&#26041;&#24335;&#20114;&#30456;&#20851;&#32852;&#8212;&#8212;&#21521;&#19978;&#12289;&#21521;&#19979;&#21644;&#27178;&#21521;&#12290;&#20301;&#20110;&#19968;&#32452;&#24605;&#24819;&#30340;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#26159;&#23545;&#36825;&#19968;&#32452;&#24605;&#24819;&#30340;&#27010;&#25324;&#65292;&#36825;&#19968;&#32452;&#24605;&#24819;&#21017;&#26159;&#23545;&#20854;&#19978;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#35299;&#37322;&#21644;&#25903;&#25345;&#12290;&#21516;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#20043;&#38388;&#23384;&#22312;&#30528;&#36923;&#36753;&#39034;&#24207;&#65292;&#20855;&#20307;&#30340;&#39034;&#24207;&#21462;&#20915;&#20110;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#26159;&#28436;&#32462;&#25512;&#29702;&#20851;&#31995;&#65292;&#36824;&#26159;&#24402;&#32435;&#25512;&#29702;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#36825;&#20004;&#31181;&#36923;&#36753;&#25512;&#29702;&#26041;&#24335;&#26159;&#24314;&#31435;&#24605;&#24819;&#36923;&#36753;&#20851;&#31995;&#20165;&#26377;&#30340;&#20004;&#31181;&#27169;&#24335;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#29702;&#28165;&#33258;&#24049;&#30340;&#24605;&#36335;&#65292;&#26465;&#29702;&#28165;&#26224;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#26377;&#24517;&#35201;&#20102;&#35299;&#28436;&#32462;&#25512;&#29702;&#21644;&#24402;&#32435;&#25512;&#29702;&#36825;&#20004;&#31181;&#36923;&#36753;&#25512;&#29702;&#26041;&#24335;&#30340;&#21306;&#21035;&#21644;&#24212;&#29992;&#12290;</P>
<P class=bodyContent>&#22270;5-1&#31616;&#35201;&#35828;&#26126;&#20102;&#28436;&#32462;&#21644;&#24402;&#32435;&#30340;&#21306;&#21035;&#12290;&#28436;&#32462;&#26159;&#19968;&#31181;&#32447;&#24615;&#30340;&#25512;&#29702;&#26041;&#24335;&#65292;&#26368;&#32456;&#26159;&#20026;&#20102;&#24471;&#20986;&#19968;&#20010;&#30001;&#36923;&#36753;&#35789;&#8220;&#22240;&#27492;&#8221;&#24341;&#20986;&#30340;&#32467;&#35770;&#12290;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#65292;&#20301;&#20110;&#28436;&#32462;&#35770;&#35777;&#36807;&#31243;&#19978;&#19968;&#23618;&#27425;&#30340;&#24605;&#24819;&#26159;&#23545;&#28436;&#32462;&#36807;&#31243;&#30340;&#27010;&#25324;&#65292;&#37325;&#28857;&#26159;&#22312;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#30340;&#26368;&#21518;&#19968;&#27493;&#65292;&#21363;&#30001;&#36923;&#36753;&#35789;&#8220;&#22240;&#27492;&#8221;&#24341;&#20986;&#30340;&#32467;&#35770;&#12290;&#24402;&#32435;&#25512;&#29702;&#26159;&#23558;&#19968;&#32452;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#20107;&#23454;&#12289;&#24605;&#24819;&#25110;&#35266;&#28857;&#24402;&#31867;&#20998;&#32452;&#65292;&#24182;&#27010;&#25324;&#20854;&#20849;&#21516;&#24615;&#65288;&#25110;&#35770;&#28857;&#65289;&#12290;&#22312;&#28436;&#32462;&#36807;&#31243;&#20013;&#65292;&#27599;&#20010;&#24605;&#24819;&#22343;&#30001;&#21069;&#19968;&#20010;&#24605;&#24819;&#23548;&#20986;&#65307;&#32780;&#22312;&#24402;&#32435;&#36807;&#31243;&#20013;&#21017;&#19981;&#23384;&#22312;&#36825;&#31181;&#20851;&#31995;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0037.jpg"></P>
<P class=imgDescript>&#22270;5-1&#12288;&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;&#30340;&#21306;&#21035;</P>
<P class=bodyContent>&#28436;&#32462;&#19982;&#24402;&#32435;&#30340;&#21306;&#21035;&#38750;&#24120;&#26126;&#26174;&#65292;&#25509;&#19979;&#26469;&#30340;&#20004;&#33410;&#23558;&#36827;&#19968;&#27493;&#38416;&#36848;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#19968;&#26086;&#20320;&#30495;&#27491;&#29702;&#35299;&#20102;&#28436;&#32462;&#19982;&#24402;&#32435;&#30340;&#21306;&#21035;&#65292;&#20320;&#23601;&#33021;&#22815;&#27627;&#19981;&#36153;&#21147;&#22320;&#35782;&#21035;&#21644;&#20998;&#36776;&#36825;&#20004;&#31181;&#25512;&#29702;&#26041;&#24335;&#65292;&#24182;&#26681;&#25454;&#38656;&#35201;&#34920;&#36798;&#30340;&#24605;&#24819;&#27491;&#30830;&#22320;&#36873;&#25321;&#29992;&#28436;&#32462;&#25110;&#24402;&#32435;&#26041;&#24335;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;&#65306;</P>
<P class=bodyContent1>&#22312;&#37329;&#23383;&#22612;&#27178;&#21521;&#32467;&#26500;&#20013;&#65292;&#21516;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#20043;&#38388;&#23384;&#22312;&#30528;&#36923;&#36753;&#39034;&#24207;&#65292;&#20855;&#20307;&#30340;&#39034;&#24207;&#21462;&#20915;&#20110;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#26159;&#28436;&#32462;&#25512;&#29702;&#20851;&#31995;&#65292;&#36824;&#26159;&#24402;&#32435;&#25512;&#29702;&#20851;&#31995;&#12290;</P>
<P class=bodyContent1>&#20301;&#20110;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#19978;&#19968;&#23618;&#27425;&#30340;&#24605;&#24819;&#26159;&#23545;&#28436;&#32462;&#36807;&#31243;&#30340;&#27010;&#25324;&#65292;&#37325;&#28857;&#26159;&#22312;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#30340;&#26368;&#21518;&#19968;&#27493;&#65292;&#21363;&#30001;&#8220;&#22240;&#27492;&#8221;&#24341;&#20986;&#30340;&#32467;&#35770;&#12290;&#24402;&#32435;&#25512;&#29702;&#26159;&#23558;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#20107;&#23454;&#12289;&#24605;&#24819;&#25110;&#35266;&#28857;&#24402;&#31867;&#20998;&#32452;&#65292;&#24182;&#27010;&#25324;&#20854;&#20849;&#21516;&#24615;&#65288;&#25110;&#35770;&#28857;&#65289;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_13 class=listHeadline>&#28436;&#32462;&#25512;&#29702;</H3>
<P class=bodyContent>&#22240;&#20026;&#28436;&#32462;&#25512;&#29702;&#27604;&#24402;&#32435;&#25512;&#29702;&#26356;&#23481;&#26131;&#23454;&#29616;&#65292;&#20154;&#20204;&#22312;&#24605;&#32500;&#26102;&#20250;&#26356;&#22810;&#22320;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#12290;&#28436;&#32462;&#25512;&#29702;&#27861;&#36824;&#26159;&#20154;&#20204;&#22312;&#24605;&#32771;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#26102;&#36890;&#24120;&#37319;&#29992;&#30340;&#26041;&#27861;&#65292;&#22240;&#27492;&#20063;&#26159;&#20154;&#20204;&#22312;&#21576;&#29616;&#33258;&#24049;&#30340;&#24605;&#24819;&#26102;&#24895;&#24847;&#37319;&#29992;&#30340;&#26041;&#27861;&#12290;&#34429;&#28982;&#28436;&#32462;&#25512;&#29702;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#24605;&#32500;&#26041;&#27861;&#65292;&#20294;&#22312;&#29992;&#20110;&#20889;&#20316;&#26102;&#21364;&#26174;&#24471;&#27604;&#36739;&#31528;&#25305;&#12289;&#32321;&#29712;&#12290;&#19979;&#38754;&#25105;&#23558;&#23613;&#21147;&#35828;&#26126;&#36825;&#19968;&#28857;&#12290;</P>
<H4 class=lastTitle>&#28436;&#32462;&#25512;&#29702;&#30340;&#27493;&#39588;</H4>
<P class=bodyContent>&#39318;&#20808;&#65292;&#20808;&#20102;&#35299;&#19968;&#19979;&#20160;&#20040;&#26159;&#28436;&#32462;&#25512;&#29702;&#12290;&#20154;&#20204;&#36890;&#24120;&#23558;&#28436;&#32462;&#27861;&#35299;&#37322;&#20026;&#20855;&#26377;&#19977;&#27573;&#35770;&#30340;&#24418;&#24335;&#8212;&#8212;&#21363;&#30001;&#19968;&#20010;&#22823;&#21069;&#25552;&#21644;&#19968;&#20010;&#23567;&#21069;&#25552;&#25512;&#23548;&#20986;&#19968;&#20010;&#32467;&#35770;&#30340;&#35770;&#36848;&#24418;&#24335;&#12290;&#20294;&#26159;&#65292;&#20351;&#29992;&#36825;&#31181;&#26415;&#35821;&#35299;&#37322;&#20889;&#20316;&#20013;&#30340;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#21453;&#32780;&#23481;&#26131;&#20351;&#20154;&#36855;&#24785;&#65292;&#22240;&#27492;&#65292;&#25105;&#23558;&#19981;&#20351;&#29992;&#19977;&#27573;&#35770;&#30340;&#26415;&#35821;&#12290;</P>
<P class=bodyContent>&#25105;&#23558;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#30475;&#20570;&#38656;&#35201;&#23436;&#25104;&#20197;&#19979;3&#20010;&#27493;&#39588;&#65306;</P>
<P class=conQuot>&#9679;&#38416;&#36848;&#19990;&#30028;&#19978;&#24050;&#23384;&#22312;&#30340;&#26576;&#31181;&#24773;&#20917;&#12290;</P>
<P class=conQuot>&#9679;&#38416;&#36848;&#19990;&#30028;&#19978;&#21516;&#26102;&#23384;&#22312;&#30340;&#30456;&#20851;&#24773;&#20917;&#12290;&#22914;&#26524;&#31532;&#20108;&#20010;&#34920;&#36848;&#26159;&#38024;&#23545;&#31532;&#19968;&#20010;&#34920;&#36848;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#30340;&#65292;&#21017;&#35828;&#26126;&#36825;&#20004;&#20010;&#34920;&#36848;&#30456;&#20851;&#12290;</P>
<P class=conQuot>&#9679;&#35828;&#26126;&#36825;&#20004;&#31181;&#24773;&#20917;&#21516;&#26102;&#23384;&#22312;&#26102;&#38544;&#21547;&#30340;&#24847;&#20041;&#12290;</P>
<P class=bodyContent>&#28436;&#32462;&#25512;&#29702;&#20063;&#21487;&#20197;&#26159;&#20197;&#19979;3&#20010;&#27493;&#39588;&#65306;</P>
<P class=conQuot>&#9679;&#20986;&#29616;&#30340;&#38382;&#39064;&#25110;&#23384;&#22312;&#30340;&#29616;&#35937;&#12290;</P>
<P class=conQuot>&#9679;&#20135;&#29983;&#38382;&#39064;&#30340;&#26681;&#28304;&#12289;&#21407;&#22240;&#12290;</P>
<P class=conQuot>&#9679;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#22270;5-2&#21015;&#20030;&#20102;&#20960;&#20010;&#28436;&#32462;&#25512;&#29702;&#30340;&#20363;&#23376;&#65292;&#27599;&#19968;&#20010;&#20363;&#23376;&#37117;&#21487;&#30475;&#20570;&#26159;&#23436;&#25104;&#20102;&#21069;&#38754;&#35828;&#30340;3&#20010;&#27493;&#39588;&#12290;&#32780;&#19988;&#65292;&#22312;&#27599;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#22312;&#25512;&#29702;&#36807;&#31243;&#30340;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#24517;&#39035;&#26159;&#23545;&#35813;&#32452;&#24605;&#24819;&#30340;&#27010;&#25324;&#65292;&#19988;&#37325;&#28857;&#25918;&#22312;&#25512;&#29702;&#36807;&#31243;&#30340;&#26368;&#21518;&#19968;&#20010;&#27493;&#39588;&#19978;&#12290;&#22240;&#27492;&#65292;&#20197;&#19978;&#20363;&#23376;&#30340;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#24212;&#20998;&#21035;&#20026;&#65306;&#8220;&#22240;&#20026;&#33487;&#26684;&#25289;&#24213;&#26159;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#20182;&#20250;&#27515;&#8221;&#65292;&#8220;&#22914;&#26524;&#20320;&#24819;&#22686;&#21152;&#20135;&#37327;&#65292;&#23601;&#24517;&#39035;&#25913;&#21464;&#29616;&#26377;&#20844;&#21496;&#32467;&#26500;&#8221;&#65292;&#31561;&#31561;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0038.jpg"></P>
<P class=imgDescript>&#22270;5-2&#12288;&#32447;&#24615;&#28436;&#32462;&#25512;&#29702;&#27493;&#39588;</P>
<P class=bodyContent>&#20197;&#19978;&#36825;&#20123;&#28436;&#32462;&#25512;&#29702;&#30340;&#20363;&#23376;&#21253;&#25324;&#20102;&#25152;&#26377;&#30340;&#25512;&#29702;&#27493;&#39588;&#65292;&#20294;&#26159;&#65292;&#26377;&#26102;&#22312;&#25226;&#36229;&#36807;&#20004;&#20010;&#28436;&#32462;&#36807;&#31243;&#36830;&#25509;&#36215;&#26469;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#24076;&#26395;&#30053;&#21435;&#19968;&#20010;&#25512;&#29702;&#27493;&#39588;&#65292;&#22240;&#20026;&#23545;&#25152;&#26377;&#30340;&#25512;&#29702;&#27493;&#39588;&#19968;&#19968;&#36827;&#34892;&#35828;&#26126;&#65292;&#21487;&#33021;&#20250;&#20351;&#25512;&#29702;&#36807;&#31243;&#26174;&#24471;&#20887;&#38271;&#32780;&#21574;&#26495;&#12290;&#22914;&#26524;&#20320;&#30340;&#35835;&#32773;&#33021;&#22815;&#29702;&#35299;&#24182;&#21516;&#24847;&#30053;&#21435;&#27493;&#39588;&#65292;&#36825;&#31181;&#36830;&#29615;&#24335;&#30340;&#28436;&#32462;&#25512;&#29702;&#26159;&#23436;&#20840;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;</P>
<P class=bodyContent>&#22270;5-3&#30340;&#20363;&#23376;&#23601;&#26159;&#19968;&#20010;&#36830;&#29615;&#24335;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#65292;&#20854;&#23436;&#25972;&#30340;&#25512;&#29702;&#27493;&#39588;&#31867;&#20284;&#20110;&#20197;&#19979;&#36807;&#31243;&#65306;</P>
<P class=conQuot>&#65293;&#25105;&#20204;&#30340;&#26087;&#25253;&#32440;&#20379;&#24212;&#36275;&#20197;&#28385;&#36275;&#25105;&#20204;&#33258;&#36523;&#30340;&#38656;&#35201;&#12290;</P>
<P class=conQuot>&#65293;&#20294;&#26159;&#25105;&#20204;&#24050;&#32463;&#23558;&#26087;&#25253;&#32440;&#21334;&#32473;&#20102;&#20854;&#20182;&#22269;&#23478;&#12290;</P>
<P class=conQuot>&#65293;&#22240;&#27492;&#25105;&#20204;&#38754;&#20020;&#26087;&#25253;&#32440;&#30701;&#32570;&#12290;</P>
<P class=conQuot>&#65293;&#26087;&#25253;&#32440;&#30701;&#32570;&#20250;&#23548;&#33268;&#26032;&#38395;&#32440;&#30701;&#32570;&#12290;</P>
<P class=conQuot>&#65293;&#25105;&#20204;&#38754;&#20020;&#26087;&#25253;&#32440;&#30701;&#32570;&#12290;</P>
<P class=conQuot>&#65293;&#22240;&#27492;&#25105;&#20204;&#38754;&#20020;&#26032;&#38395;&#32440;&#30701;&#32570;&#12290;</P>
<P class=bodyContent>&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;&#23558;&#28436;&#32462;&#25512;&#29702;&#30340;&#25152;&#26377;&#27493;&#39588;&#37117;&#21015;&#20030;&#20986;&#26469;&#65292;&#25512;&#29702;&#36807;&#31243;&#26174;&#24471;&#38750;&#24120;&#29712;&#30862;&#12290;&#36825;&#20063;&#26159;&#25105;&#19981;&#36190;&#25104;&#22312;&#20889;&#20316;&#20013;&#36807;&#22810;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#32321;&#29712;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#28436;&#32462;&#25512;&#29702;&#24517;&#39035;&#20174;&#31616;&#21333;&#26126;&#20102;&#30340;&#24605;&#24819;&#25512;&#23548;&#20986;&#22797;&#26434;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0039.jpg"></P>
<P class=imgDescript>&#22270;5-3&#12288;&#36830;&#29615;&#24335;&#28436;&#32462;&#25512;&#29702;</P>
<H4 class=lastTitle>&#28436;&#32462;&#25512;&#29702;&#30340;&#24212;&#29992;</H4>
<P class=bodyContent>&#30001;&#20110;&#28436;&#32462;&#25512;&#29702;&#38750;&#24120;&#32321;&#29712;&#65292;&#25105;&#24314;&#35758;&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#23613;&#37327;&#36991;&#20813;&#20351;&#29992;&#28436;&#32462;&#27861;&#35770;&#36848;&#65292;&#23613;&#37327;&#29992;&#24402;&#32435;&#27861;&#21462;&#32780;&#20195;&#20043;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24402;&#32435;&#27861;&#26356;&#20415;&#20110;&#35835;&#32773;&#38405;&#35835;&#21644;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#25105;&#20030;&#20363;&#35828;&#26126;&#35835;&#32773;&#22312;&#38405;&#35835;&#29992;&#28436;&#32462;&#27861;&#32452;&#32455;&#30340;&#25991;&#31456;&#26102;&#65292;&#34987;&#36843;&#36827;&#34892;&#30340;&#24605;&#32771;&#36807;&#31243;&#12290;&#20551;&#35774;&#20320;&#24819;&#21578;&#35785;&#26576;&#20154;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#36827;&#34892;&#25913;&#38761;&#65292;&#20320;&#30340;&#35770;&#36848;&#30340;&#22522;&#26412;&#25512;&#29702;&#36807;&#31243;&#22914;&#22270;5-4&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0040.jpg"></P>
<P class=imgDescript>&#22270;5-4&#12288;&#35770;&#36848;&#30340;&#22522;&#26412;&#25512;&#29702;&#36807;&#31243;</P>
<P class=bodyContent>&#20026;&#20102;&#29702;&#35299;&#20320;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#35835;&#32773;&#24517;&#39035;&#39318;&#20808;&#29702;&#35299;&#21644;&#25509;&#21463;&#8220;&#30446;&#21069;&#23384;&#22312;&#30340;&#38382;&#39064;&#8221;&#65288;&#38382;&#39064;&#19968;&#12289;&#38382;&#39064;&#20108;&#12289;&#38382;&#39064;&#19977;&#65289;&#12290;&#20570;&#21040;&#36825;&#19968;&#28857;&#24182;&#19981;&#38590;&#12290;&#20294;&#26159;&#65292;&#38543;&#21518;&#20320;&#35201;&#27714;&#35835;&#32773;&#23558;&#31532;&#19968;&#20010;&#23384;&#22312;&#30340;&#38382;&#39064;&#8220;&#38382;&#39064;&#19968;&#8221;&#24102;&#21040;&#8220;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#8221;&#36825;&#19968;&#32452;&#24605;&#24819;&#20013;&#65292;&#19982;&#20135;&#29983;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#21407;&#22240;&#8220;&#21407;&#22240;&#19968;&#8221;&#32852;&#31995;&#36215;&#26469;&#65292;&#28982;&#21518;&#23558;&#36825;&#31181;&#32852;&#31995;&#20445;&#23384;&#22312;&#22823;&#33041;&#20013;&#65292;&#20877;&#20381;&#27492;&#31867;&#25512;&#65292;&#23558;&#8220;&#38382;&#39064;&#20108;&#8221;&#19982;&#8220;&#21407;&#22240;&#20108;&#8221;&#65292;&#20197;&#21450;&#8220;&#38382;&#39064;&#19977;&#8221;&#19982;&#8220;&#21407;&#22240;&#19977;&#8221;&#32852;&#31995;&#36215;&#26469;&#12290;&#28982;&#21518;&#65292;&#35835;&#32773;&#36824;&#24517;&#39035;&#20877;&#27425;&#37325;&#22797;&#20197;&#19978;&#36807;&#31243;&#65306;&#23558;&#8220;&#23384;&#22312;&#30340;&#38382;&#39064;&#8221;&#20013;&#30340;&#8220;&#38382;&#39064;&#19968;&#8221;&#65292;&#19982;&#8220;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#8221;&#20013;&#30340;&#8220;&#21407;&#22240;&#19968;&#8221;&#30456;&#32852;&#31995;&#65292;&#20849;&#21516;&#19982;&#8220;&#24212;&#37319;&#21462;&#30340;&#25514;&#26045;&#8221;&#20013;&#30340;&#8220;&#25514;&#26045;&#19968;&#8221;&#30456;&#32852;&#31995;&#12290;&#38382;&#39064;&#20108;&#12289;&#21407;&#22240;&#20108;&#12289;&#25514;&#26045;&#20108;&#20197;&#21450;&#38382;&#39064;&#19977;&#12289;&#21407;&#22240;&#19977;&#12289;&#25514;&#26045;&#19977;&#20063;&#38656;&#35201;&#21516;&#26679;&#22788;&#29702;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#26041;&#27861;&#65292;&#19981;&#20165;&#20351;&#35835;&#32773;&#24517;&#39035;&#36153;&#23613;&#21608;&#25240;&#25165;&#33021;&#30693;&#36947;&#35201;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#65292;&#32780;&#19988;&#20351;&#35835;&#32773;&#22312;&#33719;&#24471;&#8220;&#22238;&#25253;&#8221;&#65288;&#20102;&#35299;&#35201;&#37319;&#21462;&#30340;&#25514;&#26045;&#65289;&#21069;&#65292;&#24517;&#39035;&#37325;&#22797;&#20316;&#32773;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#36825;&#23601;&#30456;&#24403;&#20110;&#23545;&#35835;&#32773;&#35828;&#65306;&#8220;&#25105;&#36153;&#20102;&#24456;&#22823;&#30340;&#21170;&#20799;&#25165;&#25214;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#24517;&#39035;&#35753;&#20320;&#30693;&#36947;&#25105;&#20184;&#20986;&#30340;&#36763;&#33510;&#21171;&#21160;&#12290;&#8221;&#20294;&#26159;&#65292;&#29992;&#24402;&#32435;&#27861;&#34920;&#36798;&#21516;&#26679;&#30340;&#24605;&#24819;&#65292;&#21487;&#20197;&#20351;&#20316;&#32773;&#21644;&#35835;&#32773;&#37117;&#30465;&#21435;&#19981;&#23569;&#24037;&#22827;&#65292;&#22914;&#22270;5-5&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0041.jpg"></P>
<P class=imgDescript>&#22270;5-5&#12288;&#29992;&#24402;&#32435;&#27861;&#35770;&#36848;&#26356;&#28165;&#26224;&#12289;&#26356;&#31616;&#27905;</P>
<P class=bodyContent>&#22312;&#22270;5-5&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&#25105;&#20204;&#23558;&#25552;&#20986;&#8220;&#20026;&#20160;&#20040;&#8221;&#21644;&#8220;&#22914;&#20309;&#20570;&#21040;&#8221;&#36825;&#20004;&#20010;&#30097;&#38382;&#30340;&#39034;&#24207;&#39072;&#20498;&#20102;&#19968;&#19979;&#65292;&#20808;&#25552;&#20986;&#8220;&#22914;&#20309;&#20570;&#21040;&#8221;&#65292;&#20877;&#25552;&#20986;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#34429;&#28982;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#26368;&#24213;&#23618;&#20173;&#28982;&#20351;&#29992;&#20102;&#28436;&#32462;&#25512;&#29702;&#27861;&#65292;&#20294;&#30452;&#25509;&#22238;&#31572;&#20102;&#35835;&#32773;&#30340;&#20027;&#35201;&#30097;&#38382;&#65292;&#32780;&#19988;&#24605;&#36335;&#38750;&#24120;&#28165;&#26224;&#65306;&#25152;&#26377;&#20851;&#20110;&#21516;&#19968;&#20027;&#39064;&#30340;&#20449;&#24687;&#37117;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#19981;&#21516;&#20027;&#39064;&#20043;&#38388;&#30340;&#24605;&#32500;&#30028;&#38480;&#38750;&#24120;&#26126;&#30830;&#12290;</P>
<P class=bodyContent>&#20154;&#20204;&#32463;&#24120;&#38382;&#25105;&#65306;&#8220;&#20294;&#26159;&#65292;&#28436;&#32462;&#27861;&#19981;&#26159;&#27604;&#24402;&#32435;&#27861;&#26356;&#20005;&#23494;&#12289;&#26356;&#26377;&#35828;&#26381;&#21147;&#21527;&#65311;&#8221;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#20197;&#19978;&#20004;&#20363;&#20013;&#65292;&#25105;&#20204;&#24605;&#32771;&#26102;&#37319;&#29992;&#30340;&#25512;&#29702;&#26041;&#24335;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#21482;&#26159;&#22312;&#20889;&#20316;&#26102;&#21576;&#29616;&#24605;&#24819;&#30340;&#39034;&#24207;&#19981;&#21516;&#32780;&#24050;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#25442;&#19968;&#31181;&#26041;&#27861;&#20877;&#35299;&#37322;&#19968;&#36941;&#12290;&#22312;&#23436;&#25104;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32500;&#36807;&#31243;&#21518;&#65292;&#20320;&#21487;&#20197;&#23558;&#21508;&#31181;&#24605;&#24819;&#20998;&#31867;&#21015;&#20837;&#19968;&#20010;&#8220;&#24037;&#20316;&#34920;&#8221;&#20013;&#65292;&#22914;&#34920;5-1&#25152;&#31034;&#12290;&#35813;&#34920;&#23558;&#20320;&#25910;&#38598;&#30340;&#8220;&#35843;&#30740;&#32467;&#26524;&#8221;&#12289;&#30001;&#35843;&#26597;&#32467;&#26524;&#24471;&#20986;&#30340;&#8220;&#32467;&#35770;&#8221;&#65292;&#20197;&#21450;&#26681;&#25454;&#32467;&#35770;&#25552;&#20986;&#30340;&#8220;&#24314;&#35758;&#8221;&#20998;&#31867;&#21015;&#20986;&#65292;&#30475;&#24471;&#26356;&#28165;&#26970;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#8220;&#35843;&#30740;&#32467;&#26524;&#8221;&#12289;&#8220;&#32467;&#35770;&#8221;&#21644;&#8220;&#24314;&#35758;&#8221;&#36825;&#20123;&#35789;&#27719;&#34987;&#20154;&#20204;&#24191;&#27867;&#20351;&#29992;&#65292;&#20294;&#20005;&#26684;&#22320;&#35828;&#65292;&#36825;&#31181;&#29992;&#35789;&#24182;&#19981;&#22826;&#20934;&#30830;&#12290;&#8220;&#35843;&#30740;&#32467;&#26524;&#8221;&#21644;&#8220;&#32467;&#35770;&#8221;&#20854;&#23454;&#24182;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#65292;&#21482;&#26159;&#34987;&#20154;&#20204;&#38543;&#24847;&#22320;&#29992;&#20110;&#34920;&#31034;&#19981;&#21516;&#30340;&#25277;&#35937;&#31243;&#24230;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#23545;&#19968;&#32452;&#35843;&#30740;&#32467;&#26524;&#30340;&#27010;&#25324;&#23601;&#26159;&#19968;&#20010;&#32467;&#35770;&#12290;&#22240;&#27492;&#65292;&#25991;&#31456;&#20013;&#24517;&#23450;&#26377;&#19968;&#32452;&#35843;&#30740;&#32467;&#26524;&#21644;&#32467;&#35770;&#26159;&#25903;&#25345;&#8220;&#23384;&#22312;&#30340;&#38382;&#39064;&#8221;&#30340;&#65292;&#20063;&#24517;&#23450;&#26377;&#19968;&#32452;&#35843;&#30740;&#32467;&#26524;&#21644;&#32467;&#35770;&#26159;&#25903;&#25345;&#8220;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#8221;&#30340;&#12290;</P>
<P class=tableCaption>&#34920;5-1&#12288;&#24517;&#39035;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#20998;&#26512;&#38382;&#39064;&#30340;&#27493;&#39588;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0042.jpg"></P>
<P class=bodyContent>&#20026;&#20102;&#24471;&#20986;&#36825;&#20123;&#32467;&#35770;&#65292;&#20154;&#20204;&#24517;&#39035;&#20351;&#29992;&#24402;&#32435;&#12289;&#28436;&#32462;&#21644;&#19981;&#26126;&#25512;&#35770;&#65288;abduction&#65289;&#36825;3&#31181;&#25512;&#29702;&#26041;&#27861;&#20013;&#30340;&#19968;&#31181;&#12290;&#25105;&#20204;&#27492;&#21069;&#24050;&#32463;&#20102;&#35299;&#20102;&#24402;&#32435;&#27861;&#21644;&#28436;&#32462;&#27861;&#12290;&#19981;&#26126;&#25512;&#35770;&#25351;&#30340;&#26159;&#20808;&#25552;&#20986;&#19968;&#20010;&#20551;&#35774;&#65292;&#28982;&#21518;&#23547;&#25214;&#25903;&#25345;&#35813;&#20551;&#35774;&#30340;&#20449;&#24687;&#12290;&#19968;&#26086;&#33719;&#24471;&#20102;&#25903;&#25345;&#20551;&#35774;&#30340;&#20449;&#24687;&#65292;&#36825;&#31181;&#25512;&#29702;&#36807;&#31243;&#23601;&#21448;&#21464;&#25104;&#20102;&#24402;&#32435;&#27861;&#12290;&#38468;&#24405;1&#20013;&#23545;&#19981;&#26126;&#25512;&#35770;&#36824;&#26377;&#36827;&#19968;&#27493;&#35828;&#26126;&#12290;</P>
<P class=bodyContent>&#19978;&#34920;&#20013;&#21015;&#20986;&#30340;&#24605;&#24819;&#24050;&#32463;&#36275;&#20197;&#26500;&#25104;&#23436;&#25972;&#30340;&#25512;&#29702;&#36807;&#31243;&#65292;&#21097;&#19979;&#21807;&#19968;&#35201;&#20570;&#30340;&#23601;&#26159;&#29992;&#20160;&#20040;&#26041;&#27861;&#23558;&#20854;&#21576;&#29616;&#20986;&#26469;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#29992;&#28436;&#32462;&#30340;&#26041;&#27861;&#34920;&#36798;&#20320;&#30340;&#24605;&#24819;&#65292;&#23601;&#35201;&#20381;&#27425;&#23558;&#34920;&#20013;&#30340;&#27599;&#19968;&#31867;&#24605;&#24819;&#21015;&#20986;&#26469;&#65288;&#20808;&#38382;&#39064;&#19968;&#12289;&#21407;&#22240;&#19968;&#12289;&#25514;&#26045;&#19968;&#65292;&#21518;&#38382;&#39064;&#20108;&#12289;&#21407;&#22240;&#20108;&#12289;&#25514;&#26045;&#20108;&#65289;&#65307;&#22914;&#26524;&#24819;&#29992;&#24402;&#32435;&#27861;&#65292;&#20320;&#21487;&#20197;&#31616;&#21333;&#22320;&#23558;&#25972;&#20010;&#34920;&#36870;&#26102;&#38024;&#26059;&#36716;90&#24230;&#65292;&#23558;&#8220;&#24314;&#35758;&#8221;&#36825;&#19968;&#21015;&#24605;&#24819;&#25918;&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#65292;&#23558;&#23545;&#24212;&#30340;&#35843;&#30740;&#32467;&#26524;&#25110;&#32467;&#35770;&#20381;&#27425;&#32622;&#20110;&#20851;&#38190;&#21477;&#24605;&#24819;&#30340;&#19979;&#19968;&#23618;&#27425;&#19978;&#65288;&#38382;&#39064;&#19968;&#12289;&#21407;&#22240;&#19968;&#12289;&#23545;&#24212;&#25514;&#26045;&#19968;&#65307;&#38382;&#39064;&#20108;&#12289;&#21407;&#22240;&#20108;&#12289;&#23545;&#24212;&#25514;&#26045;&#20108;&#65289;&#12290;</P>
<P class=bodyContent>&#26412;&#20363;&#20013;&#23384;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#24212;&#35813;&#20808;&#21578;&#35785;&#35835;&#32773;&#20026;&#20160;&#20040;&#35201;&#36827;&#34892;&#25913;&#38761;&#65292;&#28982;&#21518;&#21578;&#35785;&#35835;&#32773;&#35201;&#37319;&#21462;&#30340;&#25514;&#26045;&#65307;&#36824;&#26159;&#24212;&#35813;&#20808;&#21578;&#35785;&#35835;&#32773;&#24517;&#39035;&#36827;&#34892;&#25913;&#38761;&#65292;&#28982;&#21518;&#21578;&#35785;&#35835;&#32773;&#20026;&#20160;&#20040;&#35201;&#36827;&#34892;&#36825;&#26679;&#30340;&#25913;&#38761;&#12290;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#26368;&#22909;&#20808;&#35828;&#26126;&#34892;&#21160;&#65292;&#21518;&#35828;&#26126;&#21407;&#22240;&#65292;&#22240;&#20026;&#35201;&#37319;&#21462;&#21738;&#20123;&#34892;&#21160;&#25165;&#26159;&#35835;&#32773;&#26368;&#20851;&#24515;&#30340;&#12290;&#24403;&#28982;&#22312;&#26497;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#35835;&#32773;&#20063;&#21487;&#33021;&#26356;&#20851;&#24515;&#37319;&#21462;&#34892;&#21160;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#37319;&#21462;&#34892;&#21160;&#30340;&#21407;&#22240;&#27604;&#37319;&#21462;&#34892;&#21160;&#26412;&#36523;&#23545;&#35835;&#32773;&#26356;&#37325;&#35201;&#21602;&#65311;&#24403;&#20320;&#22312;&#37329;&#23383;&#22612;&#39030;&#31471;&#34920;&#36798;&#30340;&#24605;&#24819;&#65292;&#19982;&#35835;&#32773;&#26399;&#26395;&#30340;&#25110;&#39044;&#24819;&#30340;&#19981;&#19968;&#26679;&#26102;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#24819;&#35937;&#19968;&#19979;&#20197;&#19979;&#20004;&#31181;&#24773;&#20917;&#65306;</P>
<P class=bodyContent>&#24773;&#20917;&#19968;&#65306;</P>
<P class=conQuot>&#26576;&#20154;&#65306;&#21578;&#35785;&#25105;&#22914;&#20309;&#38477;&#20302;&#25104;&#26412;&#12290;</P>
<P class=conQuot>&#20320;&#65306;&#38477;&#20302;&#25104;&#26412;&#26159;&#19968;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#12290;</P>
<P class=conQuot>&#26576;&#20154;&#65306;&#22914;&#20309;&#20570;&#21040;&#65311;</P>
<P class=conQuot>&#20320;&#65306;&#21482;&#38656;&#20570;&#21040;A&#12289;B&#21644;C&#21363;&#21487;&#12290;</P>
<P class=bodyContent>&#26174;&#28982;&#65292;&#35835;&#32773;&#26356;&#20851;&#24515;&#8220;&#22914;&#20309;&#20570;&#8221;&#65288;how&#65289;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23558;&#24471;&#21040;&#19968;&#20010;&#20351;&#29992;&#24402;&#32435;&#27861;&#30340;&#26631;&#20934;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22914;&#22270;5-6&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0043.jpg"></P>
<P class=imgDescript>&#22270;5-6&#12288;&#19968;&#20010;&#20351;&#29992;&#24402;&#32435;&#27861;&#30340;&#26631;&#20934;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<P class=bodyContent>&#24773;&#20917;&#20108;&#65306;</P>
<P class=conQuot>&#26576;&#20154;&#65306;&#21578;&#35785;&#25105;&#22914;&#20309;&#38477;&#20302;&#25104;&#26412;&#12290;</P>
<P class=conQuot>&#20320;&#65306;&#21035;&#24819;&#30528;&#38477;&#20302;&#25104;&#26412;&#20102;&#65292;&#36824;&#26159;&#32771;&#34385;&#32771;&#34385;&#25226;&#20844;&#21496;&#21334;&#20102;&#21543;&#12290;</P>
<P class=conQuot>&#26576;&#20154;&#65306;&#20026;&#20160;&#20040;&#65311;&#24590;&#20040;&#21334;&#65311;&#20320;&#32943;&#23450;&#35201;&#36825;&#26679;&#20570;&#21527;&#65311;&#22825;&#21738;&#65281;</P>
<P class=bodyContent>&#35835;&#32773;&#19981;&#29702;&#35299;&#65292;&#32780;&#26356;&#20851;&#24515;&#8220;&#20026;&#20160;&#20040;&#8221;&#65288;wshy&#65289;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#38656;&#35201;&#29992;&#28436;&#32462;&#27861;&#34920;&#36798;&#12290;</P>
<P class=bodyContent>&#36824;&#26377;&#19968;&#31181;&#38656;&#35201;&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#19978;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#30340;&#24773;&#20917;&#26159;&#65306;&#22914;&#26524;&#19981;&#39318;&#20808;&#32473;&#20104;&#35299;&#37322;&#65292;&#35835;&#32773;&#23601;&#26080;&#27861;&#29702;&#35299;&#38656;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#31532;4&#31456;&#21015;&#20030;&#30340;&#25140;&#32500;&#183;&#36203;&#20857;&#20889;&#30340;&#20851;&#20110;&#22914;&#20309;&#36827;&#34892;&#39118;&#38505;&#20998;&#26512;&#30340;&#20363;&#23376;&#23601;&#23646;&#20110;&#36825;&#31181;&#24773;&#20917;&#12290;&#22312;&#35813;&#20363;&#20013;&#65292;&#35835;&#32773;&#24517;&#39035;&#20808;&#20102;&#35299;&#20998;&#26512;&#26041;&#27861;&#30340;&#24605;&#36335;&#65292;&#25165;&#33021;&#29702;&#35299;&#26681;&#25454;&#20998;&#26512;&#26041;&#27861;&#38656;&#37319;&#21462;&#30340;&#23454;&#38469;&#25514;&#26045;&#65292;&#22914;&#22270;5-7&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0044.jpg"></P>
<P class=imgDescript>&#22270;5-7&#12288;&#20808;&#20102;&#35299;&#20998;&#26512;&#26041;&#27861;&#30340;&#24605;&#36335;&#65292;&#28982;&#21518;&#29702;&#35299;&#38656;&#37319;&#21462;&#30340;&#23454;&#38469;&#25514;&#26045;</P>
<P class=bodyContent>&#21830;&#21153;&#25991;&#31456;&#30340;&#35835;&#32773;&#24456;&#23569;&#23646;&#20110;&#20197;&#19978;&#20004;&#31181;&#24773;&#20917;&#12290;&#22240;&#27492;&#65292;&#20320;&#36890;&#24120;&#38656;&#35201;&#23558;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#20851;&#38190;&#21477;&#23618;&#27425;&#29992;&#24402;&#32435;&#27861;&#32452;&#32455;&#12290;&#27880;&#24847;&#65306;&#25105;&#25152;&#35828;&#30340;&#23613;&#37327;&#20351;&#29992;&#24402;&#32435;&#27861;&#65292;&#21482;&#26159;&#38024;&#23545;&#20851;&#38190;&#21477;&#23618;&#27425;&#65292;&#32780;&#19981;&#21253;&#25324;&#20851;&#38190;&#21477;&#23618;&#27425;&#20197;&#19979;&#30340;&#23618;&#27425;&#12290;&#22914;&#26524;&#28436;&#32462;&#25512;&#29702;&#38750;&#24120;&#31616;&#21333;&#30452;&#25509;&#65292;&#20154;&#20204;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#22914;&#65306;</P>
<P class=conQuot>&#40479;&#20250;&#39134;&#8594;&#25105;&#26159;&#19968;&#21482;&#40479;&#8594;&#22240;&#27492;&#25105;&#20250;&#39134;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22914;&#26524;&#35835;&#32773;&#24517;&#39035;&#35835;&#23436;&#21313;&#20960;&#39029;&#65292;&#25165;&#33021;&#25214;&#21040;&#28436;&#32462;&#25512;&#29702;&#30340;&#31532;&#19968;&#27493;&#21644;&#31532;&#20108;&#27493;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21448;&#24517;&#39035;&#20877;&#35835;&#21313;&#20960;&#39029;&#25165;&#33021;&#25214;&#21040;&#31532;&#20108;&#27493;&#21644;&#31532;&#19977;&#27493;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#37027;&#20040;&#35835;&#32773;&#23601;&#26080;&#27861;&#24555;&#36895;&#29702;&#35299;&#36825;&#27425;&#28436;&#32462;&#25512;&#29702;&#12290;&#22240;&#27492;&#65292;&#20320;&#24212;&#35813;&#23613;&#37327;&#23558;&#28436;&#32462;&#25512;&#29702;&#25918;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#36739;&#20302;&#30340;&#23618;&#27425;&#19978;&#65292;&#23613;&#21487;&#33021;&#20943;&#23569;&#22312;&#28436;&#32462;&#25512;&#29702;&#36807;&#31243;&#20013;&#25554;&#20837;&#20854;&#20182;&#24178;&#25200;&#20449;&#24687;&#12290;&#22312;&#26576;&#20010;&#27573;&#33853;&#20013;&#20351;&#29992;&#28436;&#32462;&#27861;&#26159;&#21512;&#36866;&#30340;&#65292;&#35835;&#32773;&#20063;&#24456;&#23481;&#26131;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#22312;&#36739;&#39640;&#30340;&#23618;&#27425;&#19978;&#65292;&#24402;&#32435;&#27861;&#24635;&#26159;&#27604;&#28436;&#32462;&#27861;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#20934;&#22791;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#36739;&#20302;&#23618;&#27425;&#19978;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#65292;&#21487;&#20197;&#21442;&#32771;&#20197;&#19979;&#20960;&#31181;&#23558;&#22522;&#26412;&#30340;&#19977;&#27573;&#35770;&#24335;&#28436;&#32462;&#25512;&#29702;&#65292;&#36830;&#25509;&#21387;&#32553;&#32780;&#25104;&#30340;&#36830;&#29615;&#28436;&#32462;&#25512;&#29702;&#65292;&#22914;&#22270;5-8&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0045.jpg"></P>
<P class=imgDescript>&#22270;5-8&#12288;&#36830;&#29615;&#24335;&#28436;&#32462;&#25512;&#29702;</P>
<P class=bodyContent>&#22312;&#36830;&#25509;&#28436;&#32462;&#25512;&#29702;&#26102;&#65292;&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65306;1.&#28436;&#32462;&#25512;&#29702;&#30340;&#36807;&#31243;&#19981;&#35201;&#36229;&#36807;4&#20010;&#27493;&#39588;&#65307;2.&#25512;&#23548;&#20986;&#30340;&#32467;&#35770;&#19981;&#35201;&#36229;&#36807;&#20004;&#20010;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#24819;&#23558;4&#20010;&#20197;&#19978;&#30340;&#25512;&#29702;&#27493;&#39588;&#25110;&#20004;&#20010;&#20197;&#19978;&#30340;&#25512;&#23548;&#32467;&#35770;&#36830;&#25509;&#36215;&#26469;&#65292;&#20063;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65288;&#27861;&#22269;&#30340;&#21746;&#23398;&#23478;&#20204;&#19968;&#30452;&#36825;&#26679;&#20570;&#65289;&#65292;&#20294;&#26159;&#36825;&#26679;&#20570;&#23558;&#20351;&#35813;&#32452;&#24605;&#24819;&#36807;&#20110;&#22797;&#26434;&#65292;&#38590;&#20197;&#26377;&#25928;&#27010;&#25324;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#36866;&#24403;&#27010;&#25324;&#65292;&#24212;&#24403;&#23558;&#25512;&#29702;&#36807;&#31243;&#25511;&#21046;&#22312;4&#27493;&#20197;&#20869;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent><SPAN class=bold>&#28436;&#32462;&#25512;&#29702;&#38656;&#35201;&#23436;&#25104;3&#20010;&#27493;&#39588;&#65306;</SPAN></P>
<P class=bodyContent1>&#9679;&#38416;&#36848;&#19990;&#30028;&#19978;&#24050;&#23384;&#22312;&#30340;&#26576;&#31181;&#24773;&#20917;&#12290;</P>
<P class=bodyContent1>&#9679;&#38416;&#36848;&#19990;&#30028;&#19978;&#21516;&#26102;&#23384;&#22312;&#30340;&#30456;&#20851;&#24773;&#20917;&#12290;&#22914;&#26524;&#31532;&#20108;&#20010;&#34920;&#36848;&#26159;&#38024;&#23545;&#31532;&#19968;&#20010;&#34920;&#36848;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#30340;&#65292;&#21017;&#35828;&#26126;&#36825;&#20004;&#20010;&#34920;&#36848;&#30456;&#20851;&#12290;</P>
<P class=bodyContent1>&#9679;&#35828;&#26126;&#36825;&#20004;&#31181;&#24773;&#20917;&#21516;&#26102;&#23384;&#22312;&#26102;&#38544;&#21547;&#30340;&#24847;&#20041;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#28436;&#32462;&#25512;&#29702;&#20063;&#21487;&#20197;&#26159;&#20197;&#19979;3&#20010;&#27493;&#39588;&#65306;</SPAN></P>
<P class=bodyContent1>&#9679;&#20986;&#29616;&#30340;&#38382;&#39064;&#25110;&#23384;&#22312;&#30340;&#29616;&#35937;&#12290;</P>
<P class=bodyContent1>&#9679;&#20135;&#29983;&#38382;&#39064;&#30340;&#26681;&#28304;&#12289;&#21407;&#22240;&#12290;</P>
<P class=bodyContent1>&#9679;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_14 class=listHeadline>&#24402;&#32435;&#25512;&#29702;</H3>
<P class=bodyContent>&#24402;&#32435;&#25512;&#29702;&#27604;&#28436;&#32462;&#25512;&#29702;&#38590;&#24471;&#22810;&#65292;&#22240;&#20026;&#24402;&#32435;&#25512;&#29702;&#26356;&#38656;&#35201;&#21019;&#36896;&#24615;&#30340;&#24605;&#32500;&#12290;&#22312;&#24402;&#32435;&#25512;&#29702;&#26102;&#65292;&#22823;&#33041;&#39318;&#20808;&#27880;&#24847;&#21040;&#33509;&#24178;&#19981;&#21516;&#30340;&#20107;&#29289;&#65288;&#24605;&#24819;&#12289;&#20107;&#20214;&#12289;&#20107;&#23454;&#65289;&#20855;&#26377;&#20849;&#24615;&#12289;&#20849;&#21516;&#28857;&#65292;&#28982;&#21518;&#23558;&#20854;&#24402;&#31867;&#21040;&#21516;&#19968;&#20010;&#32452;&#20013;&#65292;&#24182;&#35828;&#26126;&#20854;&#20849;&#24615;&#12290;</P>
<P class=bodyContent>&#22270;5-1&#21015;&#20030;&#30340;&#27874;&#20848;&#19982;&#22374;&#20811;&#30340;&#20363;&#23376;&#20013;&#65292;&#25152;&#26377;&#30340;&#20107;&#20214;&#37117;&#34987;&#23450;&#20041;&#20026;&#8220;&#38024;&#23545;&#27874;&#20848;&#30340;&#20891;&#20107;&#34892;&#21160;&#8221;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#8220;&#27874;&#20848;&#23558;&#36973;&#21040;&#25915;&#20987;&#8221;&#36825;&#26679;&#30340;&#25512;&#35770;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#35201;&#25226;&#36825;&#20123;&#20107;&#20214;&#23450;&#20041;&#20026;&#8220;&#27874;&#20848;&#30340;&#30431;&#22269;&#22312;&#20026;&#36827;&#25915;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#20570;&#20934;&#22791;&#8221;&#65292;&#37027;&#20040;&#23601;&#20250;&#24471;&#20986;&#23436;&#20840;&#19981;&#21516;&#30340;&#25512;&#35770;&#12290;</P>
<P class=bodyContent>&#22312;&#29992;&#24402;&#32435;&#27861;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32500;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#20855;&#22791;&#20197;&#19979;&#20004;&#39033;&#20027;&#35201;&#25216;&#33021;&#65306;</P>
<P class=conQuot>&#9679;&#27491;&#30830;&#23450;&#20041;&#35813;&#32452;&#24605;&#24819;&#12290;</P>
<P class=conQuot>&#9679;&#20934;&#30830;&#35782;&#21035;&#24182;&#21076;&#38500;&#35813;&#32452;&#24605;&#24819;&#20013;&#19982;&#20854;&#20182;&#24605;&#24819;&#19981;&#30456;&#31216;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#31532;6&#31456;&#23545;&#22914;&#20309;&#20570;&#21040;&#20197;&#19978;&#20004;&#28857;&#20316;&#20102;&#35814;&#32454;&#35828;&#26126;&#12290;&#30446;&#21069;&#65292;&#20320;&#21482;&#38656;&#35201;&#29702;&#35299;&#24402;&#32435;&#25512;&#29702;&#30340;&#22522;&#26412;&#21407;&#29702;&#65292;&#20197;&#21306;&#20998;&#24402;&#32435;&#25512;&#29702;&#19982;&#28436;&#32462;&#25512;&#29702;&#12290;</P>
<H4 class=lastTitle>&#24402;&#32435;&#25512;&#29702;&#30340;&#27493;&#39588;</H4>
<P class=bodyContent>&#22914;&#22270;5-9&#25152;&#31034;&#65292;&#22312;&#36827;&#34892;&#24402;&#32435;&#25512;&#29702;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25214;&#21040;&#19968;&#20010;&#33021;&#22815;&#34920;&#31034;&#35813;&#32452;&#25152;&#26377;&#24605;&#24819;&#30340;&#21517;&#35789;&#12290;&#36825;&#20010;&#35789;&#24517;&#39035;&#26159;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#65292;&#22240;&#20026;&#65306;1.&#25152;&#26377;&#34920;&#31034;&#19968;&#31867;&#20107;&#29289;&#30340;&#35789;&#37117;&#26159;&#21517;&#35789;&#65307;2.&#35813;&#32452;&#24605;&#24819;&#20013;&#24517;&#23450;&#26377;&#20004;&#20010;&#20197;&#19978;&#65288;&#21547;&#20004;&#20010;&#65289;&#35813;&#31867;&#24605;&#24819;&#12290;&#22312;&#27874;&#20848;&#30340;&#20363;&#23376;&#20013;&#65292;&#8220;&#20891;&#20107;&#34892;&#21160;&#8221;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#21517;&#35789;&#65292;&#8220;&#36827;&#25915;&#20934;&#22791;&#8221;&#21516;&#26679;&#20063;&#26159;&#19968;&#20010;&#31526;&#21512;&#26465;&#20214;&#30340;&#21517;&#35789;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0046.jpg"></P>
<P class=imgDescript>&#22270;5-9&#12288;&#24402;&#32435;&#25512;&#29702;&#8212;&#8212;&#23558;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#24605;&#24819;&#32452;&#32455;&#22312;&#19968;&#36215;</P>
<P class=bodyContent>&#35831;&#30475;&#22270;5-9&#20013;&#24402;&#32435;&#24615;&#24605;&#24819;&#32452;&#21512;&#30340;&#20363;&#23376;&#12290;&#20320;&#24456;&#24555;&#20250;&#21457;&#29616;&#65292;&#27599;&#19968;&#32452;&#24605;&#24819;&#37117;&#21487;&#20197;&#29992;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#27010;&#25324;&#35828;&#26126;&#65306;&#8220;&#35745;&#21010;&#8221;&#12289;&#8220;&#27493;&#39588;&#8221;&#12289;&#8220;&#25439;&#23475;&#26041;&#24335;&#8221;&#31561;&#12290;&#24182;&#19988;&#22312;&#27599;&#19968;&#32452;&#24605;&#24819;&#20013;&#65292;&#20320;&#37117;&#25214;&#19981;&#20986;&#19968;&#20010;&#19982;&#35813;&#21517;&#35789;&#19981;&#30456;&#37197;&#65288;&#19981;&#19968;&#33268;&#65289;&#30340;&#24605;&#24819;&#65292;&#21363;&#27599;&#19968;&#20010;&#24605;&#24819;&#37117;&#31526;&#21512;&#35813;&#21517;&#35789;&#30340;&#23450;&#20041;&#65288;&#35808;&#37322;&#12289;&#25551;&#36848;&#65289;&#12290;</P>
<P class=bodyContent>&#25509;&#19979;&#26469;&#65292;&#20320;&#19968;&#23450;&#35201;&#36890;&#36807;&#33258;&#19979;&#32780;&#19978;&#25552;&#38382;&#30340;&#26041;&#24335;&#26469;&#26816;&#26597;&#20320;&#30340;&#25512;&#29702;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30475;&#21040;&#19968;&#20010;&#20154;&#65292;&#36825;&#20010;&#20154;&#24819;&#25214;&#21040;&#19968;&#20010;&#21482;&#33021;&#20351;&#29992;&#25289;&#19969;&#35821;&#30340;&#22478;&#24066;&#65292;&#24819;&#22312;&#22320;&#29699;&#20013;&#24515;&#25366;&#19968;&#20010;&#28145;&#27934;&#65292;&#31561;&#31561;&#65292;&#20320;&#21487;&#20197;&#25512;&#26029;&#20182;&#26159;&#19968;&#20010;&#26377;&#24819;&#35937;&#21147;&#30340;&#20154;&#20294;&#19981;&#26159;&#19968;&#20010;&#23454;&#29992;&#20027;&#20041;&#32773;&#21527;&#65311;&#31572;&#26696;&#26159;&#21487;&#20197;&#20316;&#36825;&#26679;&#30340;&#25512;&#26029;&#12290;</P>
<P class=bodyContent>&#20877;&#30475;&#22270;5-10&#20013;&#30340;&#20004;&#20010;&#20363;&#23376;&#12290;&#22914;&#26524;&#31649;&#29702;&#20154;&#21592;&#19981;&#38754;&#23545;&#29616;&#23454;&#12289;&#19981;&#25509;&#21463;&#25209;&#35780;&#65292;&#20320;&#21487;&#20197;&#30001;&#27492;&#25512;&#26029;&#65292;&#20182;&#20204;&#30340;&#31649;&#29702;&#19981;&#21892;&#26159;&#22240;&#20026;&#20182;&#20204;&#23601;&#24895;&#24847;&#36825;&#26679;&#20570;&#21527;&#65311;&#24403;&#28982;&#19981;&#33021;&#12290;&#36825;&#26679;&#30340;&#25512;&#26029;&#26174;&#28982;&#36807;&#20110;&#33609;&#29575;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0047.jpg"></P>
<P class=imgDescript>&#22270;5-10&#12288;&#25512;&#29702;&#24471;&#20986;&#30340;&#32467;&#35770;&#19981;&#21487;&#36229;&#36234;&#26412;&#32452;&#24605;&#24819;</P>
<P class=bodyContent>&#31532;&#20108;&#20010;&#20363;&#23376;&#21448;&#24590;&#20040;&#26679;&#21602;&#65311;&#22914;&#26524;&#26576;&#37096;&#38376;&#30340;&#29983;&#20135;&#25928;&#29575;&#20302;&#19988;&#20215;&#26684;&#26080;&#31454;&#20105;&#21147;&#65292;&#20320;&#21487;&#20197;&#25512;&#26029;&#20986;&#35813;&#37096;&#38376;&#25317;&#26377;&#25552;&#39640;&#30408;&#21033;&#30340;&#26426;&#20250;&#21527;&#65311;&#20063;&#35768;&#21487;&#20197;&#65292;&#20294;&#26159;&#25105;&#36824;&#21487;&#20197;&#24819;&#20986;&#19977;&#22235;&#20010;&#20063;&#21487;&#20197;&#34987;&#31216;&#20026;&#25552;&#39640;&#30408;&#21033;&#26426;&#20250;&#30340;&#22240;&#32032;&#12290;&#22914;&#26524;&#36825;&#26679;&#65292;&#20320;&#23601;&#30693;&#36947;&#65292;&#20320;&#30340;&#20027;&#39064;&#24605;&#24819;&#19982;&#20854;&#19979;&#38754;3&#20010;&#24605;&#24819;&#20043;&#38388;&#30340;&#25277;&#35937;&#23618;&#27425;&#36807;&#22810;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20027;&#39064;&#24605;&#24819;&#30340;&#25277;&#35937;&#31243;&#24230;&#36807;&#39640;&#65292;&#22240;&#20026;&#36825;&#19968;&#20027;&#39064;&#24605;&#24819;&#24182;&#38750;&#19987;&#38376;&#19988;&#21482;&#38024;&#23545;&#36825;3&#20010;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#20107;&#23454;&#19978;&#65292;&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#25105;&#20204;&#22312;&#31532;3&#31456;&#35848;&#36807;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#20284;&#23646;&#20110;&#24402;&#32435;&#25512;&#29702;&#65292;&#32780;&#23454;&#20026;&#28436;&#32462;&#25512;&#29702;&#30340;&#20363;&#23376;&#12290;&#29983;&#20135;&#25928;&#29575;&#20302;&#36896;&#25104;&#21152;&#29677;&#36807;&#22810;&#65292;&#32780;&#21152;&#29677;&#36807;&#22810;&#36896;&#25104;&#20215;&#26684;&#26080;&#31454;&#20105;&#20248;&#21183;&#12290;&#65288;&#26080;&#35770;&#20309;&#26102;&#20320;&#24471;&#21040;&#20102;&#25903;&#25345;&#26576;&#35266;&#28857;&#30340;&#35770;&#25454;&#65292;&#37117;&#24517;&#39035;&#29992;&#28436;&#32462;&#27861;&#36827;&#34892;&#22788;&#29702;&#12290;&#65289;&#22240;&#27492;&#65292;&#35813;&#37329;&#23383;&#22612;&#32467;&#26500;&#39030;&#31471;&#30340;&#38544;&#21547;&#24605;&#24819;&#24212;&#24403;&#26159;&#8220;&#25105;&#20204;&#30340;&#20215;&#26684;&#20559;&#39640;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#29983;&#20135;&#25928;&#29575;&#20302;&#8221;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#29992;&#24402;&#32435;&#27861;&#26102;&#65292;&#24517;&#39035;&#20855;&#26377;&#20197;&#19979;&#20004;&#39033;&#20027;&#35201;&#25216;&#33021;&#65306;</P>
<P class=bodyContent1>&#9679;&#27491;&#30830;&#23450;&#20041;&#35813;&#32452;&#24605;&#24819;&#12290;&#25214;&#21040;&#19968;&#20010;&#33021;&#22815;&#34920;&#31034;&#35813;&#32452;&#25152;&#26377;&#24605;&#24819;&#20849;&#21516;&#28857;&#30340;&#21517;&#35789;&#12290;</P>
<P class=bodyContent1>&#9679;&#35782;&#21035;&#24182;&#21076;&#38500;&#35813;&#32452;&#24605;&#24819;&#20013;&#19982;&#20854;&#20182;&#24605;&#24819;&#19981;&#30456;&#31216;&#65288;&#19981;&#23646;&#21516;&#31867;&#12289;&#19981;&#20855;&#26377;&#20849;&#21516;&#28857;&#65289;&#30340;&#24605;&#24819;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_15 class=listHeadline>&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;&#30340;&#21306;&#21035;</H3>
<P class=bodyContent>&#29616;&#22312;&#20320;&#24050;&#32463;&#30693;&#36947;&#24402;&#32435;&#25512;&#29702;&#19982;&#28436;&#32462;&#25512;&#29702;&#20043;&#38388;&#26377;&#26126;&#26174;&#21306;&#21035;&#65292;&#20063;&#33021;&#22815;&#24456;&#23481;&#26131;&#22320;&#35828;&#26126;&#36825;&#31181;&#21306;&#21035;&#12290;&#35760;&#20303;&#65306;&#24403;&#20320;&#36827;&#34892;&#28436;&#32462;&#25512;&#29702;&#26102;&#65292;&#25512;&#29702;&#36807;&#31243;&#30340;&#31532;&#20108;&#20010;&#24605;&#24819;&#24517;&#39035;&#26159;&#23545;&#31532;&#19968;&#20010;&#24605;&#24819;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#30340;&#35780;&#36848;&#12290;&#22914;&#26524;&#19981;&#20855;&#26377;&#36825;&#19968;&#29305;&#28857;&#65292;&#23601;&#19981;&#26159;&#28436;&#32462;&#25512;&#29702;&#32780;&#26159;&#24402;&#32435;&#25512;&#29702;&#65292;&#20320;&#23601;&#24212;&#24403;&#33021;&#22815;&#29992;&#19968;&#20010;&#21333;&#19968;&#30340;&#21517;&#35789;&#27010;&#25324;&#36825;&#20004;&#20010;&#24605;&#24819;&#65292;&#20197;&#26816;&#39564;&#20320;&#24402;&#30340;&#31867;&#12289;&#20998;&#30340;&#32452;&#26159;&#21542;&#24688;&#24403;&#12290;</P>
<P class=bodyContent>&#20030;&#20010;&#20363;&#23376;&#12290;&#26368;&#36817;&#25105;&#22312;&#19968;&#26412;&#35762;&#36923;&#36753;&#30340;&#20070;&#20013;&#30475;&#21040;&#20102;&#20004;&#20010;&#20851;&#20110;&#28436;&#32462;&#25512;&#29702;&#30340;&#35884;&#35770;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0048.jpg"></P>
<P class=bodyContent>&#20320;&#24456;&#24555;&#20250;&#21457;&#29616;&#65292;&#36825;&#20004;&#20010;&#20363;&#23376;&#20013;&#30340;&#31532;&#20108;&#20010;&#24605;&#24819;&#37117;&#27809;&#26377;&#35780;&#35770;&#31532;&#19968;&#20010;&#24605;&#24819;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#65292;&#25152;&#20197;&#36825;&#20123;&#24605;&#24819;&#20043;&#38388;&#19981;&#23384;&#22312;&#28436;&#32462;&#20851;&#31995;&#12290;&#20004;&#20010;&#20363;&#23376;&#20013;&#30340;&#31532;&#20108;&#20010;&#24605;&#24819;&#65292;&#23454;&#38469;&#19978;&#26159;&#21521;&#31532;&#19968;&#20010;&#24605;&#24819;&#24314;&#31435;&#30340;&#33539;&#30068;&#65288;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#65289;&#20013;&#22686;&#21152;&#20102;&#19968;&#20010;&#32452;&#25104;&#25104;&#20998;&#12290;&#23558;&#19981;&#21516;&#30340;&#24605;&#24819;&#25918;&#20837;&#21516;&#19968;&#20010;&#33539;&#30068;&#20013;&#65292;&#23601;&#30456;&#24403;&#20110;&#35201;&#29992;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#27010;&#25324;&#20854;&#23450;&#20041;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#36825;&#31181;&#26041;&#27861;&#21483;&#20570;&#24402;&#32435;&#12290;</P>
<P class=bodyContent>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#20551;&#35774;&#25105;&#23545;&#20320;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#33021;&#30475;&#20986;&#19979;&#38754;&#30340;&#20004;&#20010;&#21477;&#23376;&#20013;&#65292;&#21738;&#19968;&#20010;&#19982;&#19978;&#21477;&#20855;&#26377;&#24402;&#32435;&#20851;&#31995;&#65292;&#21738;&#19968;&#20010;&#19982;&#19978;&#21477;&#20855;&#26377;&#28436;&#32462;&#20851;&#31995;&#21527;&#65311;</P>
<P class=conQuot>&#32654;&#22269;&#21830;&#20154;&#23558;&#24456;&#24555;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#65292;&#24517;&#23558;&#36827;&#19968;&#27493;&#20419;&#36827;&#26085;&#21830;&#30340;&#34892;&#21160;&#12290;</P>
<P class=conQuot>&#32654;&#22269;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=bodyContent>&#26174;&#28982;&#65292;&#31532;&#19968;&#21477;&#19982;&#21069;&#19968;&#21477;&#20855;&#26377;&#28436;&#32462;&#20851;&#31995;&#65292;&#31532;&#20108;&#21477;&#19982;&#21069;&#19968;&#21477;&#20043;&#38388;&#26159;&#24402;&#32435;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#27880;&#24847;&#65306;&#22312;&#24402;&#32435;&#36807;&#31243;&#20013;&#65292;&#20320;&#36890;&#24120;&#38656;&#35201;&#20445;&#25345;&#20027;&#35821;&#19981;&#21464;&#65292;&#25913;&#21464;&#35859;&#35821;&#65307;&#25110;&#32773;&#20445;&#25345;&#35859;&#35821;&#19981;&#21464;&#12289;&#25913;&#21464;&#20027;&#35821;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24402;&#32435;&#65306;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#32654;&#22269;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#24503;&#22269;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#24402;&#32435;&#65306;&#25237;&#36164;&#21830;&#20204;&#27491;&#22312;&#23545;&#20013;&#22269;&#25237;&#36164;&#12290;</P>
<P class=bodyContent>&#25110;&#32773;&#21487;&#20197;&#36825;&#26679;&#24402;&#32435;&#65306;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#21360;&#23612;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#24402;&#32435;&#65306;&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22823;&#21147;&#24320;&#25299;&#19996;&#21335;&#20122;&#24066;&#22330;&#12290;</P>
<P class=bodyContent>&#20877;&#30475;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20013;&#22269;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#20912;&#23707;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=conQuot>&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#22686;&#21152;&#23545;&#31192;&#40065;&#24066;&#22330;&#30340;&#25237;&#36164;&#12290;</P>
<P class=bodyContent>&#38500;&#20102;&#8220;&#26085;&#26412;&#21830;&#20154;&#27491;&#22312;&#36827;&#20837;3&#22269;&#24066;&#22330;&#8221;&#20043;&#22806;&#65292;&#20013;&#22269;&#12289;&#20912;&#23707;&#12289;&#31192;&#40065;3&#22269;&#20043;&#38388;&#26377;&#20160;&#20040;&#20849;&#21516;&#28857;&#21602;&#65311;&#27809;&#26377;&#12290;&#36825;&#20123;&#20107;&#23454;&#20043;&#38388;&#27809;&#26377;&#32852;&#31995;&#65292;&#22240;&#27492;&#20063;&#26080;&#27861;&#26681;&#25454;&#36825;&#20123;&#20107;&#23454;&#24471;&#20986;&#26356;&#20855;&#27010;&#25324;&#24615;&#30340;&#35266;&#28857;&#12290;&#20889;&#20986;&#36825;&#20123;&#21477;&#23376;&#32431;&#31929;&#26159;&#20026;&#20102;&#20256;&#36882;&#26032;&#38395;&#65292;&#32780;&#22312;&#19968;&#31687;&#26088;&#22312;&#34920;&#36798;&#20316;&#32773;&#24605;&#24819;&#30340;&#25991;&#31456;&#20013;&#26159;&#27809;&#26377;&#26032;&#38395;&#30340;&#31435;&#36275;&#20043;&#22320;&#30340;&#12290;</P>
<P class=bodyContent>&#24324;&#28165;&#26032;&#38395;&#19982;&#24605;&#24819;&#20043;&#38388;&#30340;&#21306;&#21035;&#38750;&#24120;&#37325;&#35201;&#12290;&#8220;&#26032;&#38395;&#8221;&#30340;&#30495;&#23454;&#24615;&#20351;&#26377;&#20123;&#20316;&#32773;&#35748;&#20026;&#26377;&#29702;&#30001;&#23558;&#20854;&#20889;&#20837;&#25991;&#31456;&#20013;&#12290;&#20294;&#26159;&#65292;&#20877;&#24819;&#24819;&#25105;&#20204;&#22312;&#31532;1&#31456;&#20013;&#26366;&#32463;&#35848;&#21040;&#30340;&#65306;&#23558;&#19968;&#20010;&#24605;&#24819;&#19982;&#20854;&#20182;&#24605;&#24819;&#19968;&#36215;&#20889;&#20837;&#26576;&#31687;&#25991;&#31456;&#20013;&#30340;&#21807;&#19968;&#29702;&#30001;&#65292;&#23601;&#26159;&#36825;&#20010;&#24605;&#24819;&#26377;&#21161;&#20110;&#23545;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#25552;&#20379;&#35299;&#37322;&#25110;&#25903;&#25345;&#12290;&#21482;&#26377;&#24403;&#26576;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#29992;&#24402;&#32435;&#27861;&#65288;&#20855;&#26377;&#31867;&#20284;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#65289;&#65292;&#25110;&#28436;&#32462;&#27861;&#65288;&#31532;&#20108;&#28857;&#26159;&#23545;&#31532;&#19968;&#28857;&#30340;&#35780;&#36848;&#65289;&#36866;&#24403;&#20851;&#32852;&#26102;&#65292;&#25165;&#33021;&#21512;&#29702;&#22320;&#20174;&#20013;&#27010;&#25324;&#20986;&#36739;&#39640;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#24635;&#32780;&#35328;&#20043;&#65292;&#28436;&#32462;&#20851;&#31995;&#30340;&#24314;&#31435;&#65292;&#35201;&#27714;&#25512;&#29702;&#36807;&#31243;&#20013;&#30340;&#31532;&#20108;&#27493;&#23545;&#31532;&#19968;&#27493;&#20316;&#20986;&#35780;&#36848;&#65292;&#24182;&#25512;&#23548;&#20986;&#19968;&#20010;&#32467;&#35770;&#12290;&#24402;&#32435;&#20851;&#31995;&#21017;&#22522;&#20110;&#21477;&#23376;&#30340;&#32467;&#26500;&#12290;&#20316;&#32773;&#24517;&#39035;&#21457;&#29616;&#21508;&#20010;&#21477;&#23376;&#20027;&#35821;&#25110;&#35859;&#35821;&#20043;&#38388;&#30340;&#30456;&#21516;&#28857;&#65292;&#24182;&#26681;&#25454;&#36825;&#19968;&#30456;&#21516;&#28857;&#24471;&#20986;&#32467;&#35770;&#12290;&#22914;&#26524;&#21477;&#23376;&#20043;&#38388;&#27809;&#26377;&#30456;&#21516;&#28857;&#65292;&#23601;&#26080;&#27861;&#24471;&#20986;&#32467;&#35770;&#65292;&#36825;&#20123;&#21477;&#23376;&#20063;&#23601;&#26681;&#26412;&#19981;&#23646;&#20110;&#36825;&#31687;&#25991;&#31456;&#12290;</P>
<P class=bodyContent>&#36824;&#35201;&#27880;&#24847;&#30340;&#26159;&#65306;&#19981;&#35770;&#20320;&#23558;&#20960;&#20010;&#21477;&#23376;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#26159;&#20026;&#20102;&#36827;&#34892;&#24402;&#32435;&#25512;&#29702;&#65292;&#36824;&#26159;&#20026;&#20102;&#36827;&#34892;&#28436;&#32462;&#25512;&#29702;&#65292;&#20320;&#30340;&#24605;&#32500;&#37117;&#20250;&#20027;&#21160;&#39044;&#26399;&#26576;&#20010;&#24402;&#32435;&#24335;&#32467;&#35770;&#25110;&#28436;&#32462;&#24335;&#32467;&#35770;&#30340;&#20986;&#29616;&#12290;&#22823;&#33041;&#23545;&#24402;&#32435;&#35770;&#36848;&#21644;&#28436;&#32462;&#35770;&#36848;&#30340;&#23436;&#25972;&#24615;&#26377;&#19968;&#31181;&#39044;&#26399;&#65292;&#35835;&#32773;&#30340;&#36825;&#31181;&#39044;&#26399;&#65292;&#20351;&#35835;&#32773;&#23558;&#24605;&#32500;&#8220;&#25237;&#23556;&#8221;&#21040;&#21069;&#26041;&#65292;&#39044;&#27979;&#20316;&#32773;&#30340;&#19979;&#19968;&#20010;&#21477;&#23376;&#12290;&#22914;&#26524;&#35835;&#32773;&#39044;&#26399;&#30340;&#32467;&#26524;&#19982;&#20316;&#32773;&#23454;&#38469;&#30340;&#34920;&#36848;&#19981;&#21516;&#65292;&#35835;&#32773;&#23601;&#21487;&#33021;&#24863;&#21040;&#22256;&#24785;&#12289;&#19981;&#35299;&#12289;&#28902;&#36481;&#12290;&#22240;&#27492;&#65292;&#20320;&#24212;&#24403;&#22312;&#21576;&#29616;&#24402;&#32435;&#25110;&#28436;&#32462;&#36807;&#31243;&#20043;&#21069;&#65292;&#20808;&#21578;&#35785;&#35835;&#32773;&#20320;&#30340;&#20027;&#39064;&#24605;&#24819;&#65292;&#20197;&#20351;&#35835;&#32773;&#33021;&#22815;&#23481;&#26131;&#22320;&#36319;&#19978;&#20320;&#30340;&#24605;&#36335;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;&#30340;&#21306;&#21035;&#65306;</P>
<P class=bodyContent1>&#28436;&#32462;&#25512;&#29702;&#65292;&#31532;&#20108;&#28857;&#26159;&#23545;&#31532;&#19968;&#28857;&#20027;&#35821;&#25110;&#35859;&#35821;&#30340;&#35770;&#36848;&#12290;</P>
<P class=bodyContent1>&#24402;&#32435;&#25512;&#29702;&#65292;&#21516;&#32452;&#20013;&#30340;&#24605;&#24819;&#20855;&#26377;&#31867;&#20284;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#12290;