<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468;&#24405;1&#12288;&#22312;&#26080;&#32467;&#26500;&#24773;&#20917;&#19979;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;</SPAN></FONT></H1>
<P class=bodyContent>&#31532;8&#31456;&#8220;&#30028;&#23450;&#38382;&#39064;&#8221;&#25226;&#35299;&#20915;&#38382;&#39064;&#25551;&#32472;&#20026;&#19968;&#20010;&#19981;&#26029;&#36827;&#34892;&#36923;&#36753;&#20998;&#26512;&#30340;&#36807;&#31243;&#65292;&#30446;&#30340;&#26159;&#21457;&#29616;&#24182;&#23637;&#31034;&#23548;&#33268;&#38750;&#26399;&#26395;&#32467;&#26524;&#30340;&#20869;&#22312;&#32467;&#26500;&#12290;&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#65292;&#22914;&#26524;&#38382;&#39064;&#26159;&#25105;&#20204;&#19981;&#21916;&#27426;&#35813;&#32467;&#26500;&#36896;&#25104;&#30340;&#32467;&#26524;&#65292;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#23601;&#22312;&#20110;&#23545;&#35813;&#32467;&#26500;&#36827;&#34892;&#35843;&#25972;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#23384;&#22312;&#21478;&#19968;&#31181;&#24773;&#20917;&#65292;&#38382;&#39064;&#19981;&#26159;&#25105;&#20204;&#19981;&#21916;&#27426;&#35813;&#32467;&#26524;&#65292;&#32780;&#26159;&#26080;&#27861;&#35299;&#37322;&#23427;&#12290;&#26080;&#27861;&#35299;&#37322;&#30340;&#21407;&#22240;&#26377;3&#20010;&#65306;</P>
<P class=conQuot>&#9679;&#32467;&#26500;&#26681;&#26412;&#19981;&#23384;&#22312;&#8212;&#8212;&#27604;&#22914;&#24403;&#20320;&#24819;&#21457;&#26126;&#19968;&#20214;&#26032;&#19996;&#35199;&#65292;&#22914;&#30005;&#35805;&#25110;&#27700;&#24213;&#38567;&#36947;&#26102;&#12290;</P>
<P class=conQuot>&#9679;&#32467;&#26500;&#26159;&#26080;&#24418;&#30340;&#8212;&#8212;&#27604;&#22914;&#23384;&#22312;&#20110;&#22823;&#33041;&#25110;DNA&#20013;&#65292;&#20320;&#21482;&#33021;&#20998;&#26512;&#20854;&#32467;&#26524;&#12290;</P>
<P class=conQuot>&#9679;&#32467;&#26500;&#19981;&#33021;&#35299;&#37322;&#32467;&#26524;&#8212;&#8212;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#21147;&#30340;&#23450;&#20041;&#19981;&#33021;&#35299;&#37322;&#28846;&#24377;&#30340;&#36816;&#21160;&#36712;&#36857;&#65292;&#25110;&#32773;&#19981;&#31649;&#20320;&#24590;&#20040;&#38450;&#25252;&#65292;&#24037;&#20855;&#37117;&#20250;&#31070;&#31192;&#22320;&#29983;&#38152;&#12290;</P>
<P class=bodyContent>&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#26377;&#21487;&#33021;&#20250;&#36935;&#21040;&#20197;&#19978;&#26080;&#32467;&#26500;&#30340;&#24773;&#20917;&#12290;&#23613;&#31649;&#38656;&#35201;&#27604;&#25105;&#20204;&#21069;&#38754;&#35752;&#35770;&#30340;&#26356;&#39640;&#23618;&#27425;&#30340;&#35270;&#35273;&#24605;&#32500;&#26041;&#27861;&#65292;&#20294;&#26159;&#20351;&#29992;&#30340;&#25512;&#29702;&#36807;&#31243;&#26159;&#24456;&#30456;&#20284;&#30340;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#26041;&#27861;&#21482;&#19981;&#36807;&#26159;&#22806;&#23637;&#25512;&#29702;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#8220;&#22806;&#23637;&#8221;&#65288;abduction&#65289;&#36825;&#20010;&#35789;&#26159;&#30001;&#26597;&#23572;&#26031;&#183;&#26705;&#24503;&#26031;&#183;&#30382;&#23572;&#26031;&#20110;1890&#24180;&#21019;&#36896;&#30340;&#65292;&#29992;&#26469;&#25551;&#36848;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#20043;&#25152;&#20197;&#21483;&#22806;&#23637;&#25512;&#29702;&#65292;&#26159;&#20026;&#20102;&#24378;&#35843;&#23427;&#19982;&#28436;&#32462;&#25512;&#29702;&#21450;&#24402;&#32435;&#25512;&#29702;&#22312;&#35299;&#20915;&#38382;&#39064;&#24605;&#32500;&#26041;&#38754;&#30340;&#30456;&#20284;&#24615;&#12290;&#19979;&#38754;&#25105;&#23558;&#35299;&#37322;&#22806;&#23637;&#25512;&#29702;&#30340;&#20004;&#31181;&#24418;&#24335;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#24182;&#20171;&#32461;&#22914;&#20309;&#20351;&#29992;&#31532;&#20108;&#31181;&#24418;&#24335;&#12290;</P>
<H3 id=sigil_toc_id_39 class=listHeadline>&#20998;&#26512;&#24615;&#22806;&#23637;&#25512;&#29702;</H3>
<P class=bodyContent>&#30382;&#23572;&#26031;&#35748;&#20026;&#65292;&#22312;&#20219;&#20309;&#25512;&#29702;&#36807;&#31243;&#20013;&#65292;&#37117;&#35201;&#28041;&#21450;&#20197;&#19979;3&#20010;&#23454;&#20307;&#65306;</P>
<P class=conQuot>1.&#35268;&#21017;&#65288;&#20851;&#20110;&#19990;&#30028;&#32452;&#25104;&#26041;&#24335;&#30340;&#30475;&#27861;&#65289;</P>
<P class=conQuot>2.&#24773;&#20917;&#65288;&#19990;&#30028;&#19978;&#23384;&#22312;&#30340;&#24050;&#30693;&#20107;&#23454;&#65289;</P>
<P class=conQuot>3.&#32467;&#26524;&#65288;&#22914;&#26524;&#25226;&#35268;&#21017;&#29992;&#20110;&#35813;&#24773;&#20917;&#65292;&#39044;&#26399;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#65289;</P>
<P class=bodyContent>&#20309;&#26102;&#37319;&#21462;&#20309;&#31181;&#25512;&#29702;&#26041;&#27861;&#65292;&#21462;&#20915;&#20110;&#25512;&#29702;&#36807;&#31243;&#30340;&#36215;&#28857;&#21644;&#24050;&#30693;&#30340;&#20854;&#20182;&#20107;&#23454;&#12290;&#19979;&#38754;&#26159;3&#31181;&#25512;&#29702;&#26041;&#27861;&#30340;&#21306;&#21035;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0153.jpg"></P>
<P class=bodyContent>&#25105;&#20204;&#19968;&#30452;&#22312;&#35828;&#65292;&#20998;&#26512;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#21253;&#25324;&#20851;&#27880;&#29616;&#29366;&#65288;&#38750;&#26399;&#26395;&#32467;&#26524;&#65289;&#65292;&#36890;&#36807;&#20102;&#35299;&#32972;&#26223;&#65292;&#23547;&#25214;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;&#29616;&#29366;&#65289;&#20135;&#29983;&#30340;&#21407;&#22240;&#65288;&#35268;&#21017;&#65289;&#65292;&#24182;&#26816;&#39564;&#26159;&#21542;&#24050;&#32463;&#25214;&#21040;&#65288;&#24773;&#20917;&#65289;&#12290;&#36825;&#21644;&#19978;&#38754;&#30340;&#22806;&#23637;&#25512;&#29702;&#36807;&#31243;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;</P>
<P class=bodyContent>&#23613;&#31649;&#22806;&#23637;&#25512;&#29702;&#26377;&#21035;&#20110;&#24402;&#32435;&#21644;&#28436;&#32462;&#65292;&#26377;&#24517;&#35201;&#27880;&#24847;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20294;&#19977;&#32773;&#20043;&#38388;&#26377;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;&#22240;&#27492;&#65292;&#36935;&#21040;&#35299;&#20915;&#22797;&#26434;&#38382;&#39064;&#30340;&#24773;&#20917;&#65292;&#21487;&#33021;&#20250;&#20132;&#26367;&#20351;&#29992;&#20197;&#19978;3&#31181;&#25512;&#29702;&#24418;&#24335;&#12290;&#20351;&#29992;&#20309;&#31181;&#24418;&#24335;&#21644;&#24471;&#21040;&#20309;&#31181;&#32467;&#26524;&#65292;&#21462;&#20915;&#20110;&#25512;&#29702;&#36807;&#31243;&#30340;&#36215;&#28857;&#65292;&#22914;&#22270;&#38468;&#24405;1-1&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0154.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;1-1&#12288;&#25512;&#29702;&#36807;&#31243;&#30340;&#36215;&#28857;&#20915;&#23450;&#20351;&#29992;&#30340;&#24605;&#32500;&#24418;&#24335;</P>
<H3 id=sigil_toc_id_40 class=listHeadline>&#31185;&#23398;&#24615;&#22806;&#23637;&#25512;&#29702;</H3>
<P class=bodyContent>&#31532;8&#31456;&#35752;&#35770;&#30340;&#20998;&#26512;&#35299;&#20915;&#38382;&#39064;&#26041;&#27861;&#21644;&#36825;&#37324;&#35752;&#35770;&#30340;&#21019;&#36896;&#24615;&#25110;&#31185;&#23398;&#24615;&#35299;&#20915;&#38382;&#39064;&#26041;&#27861;&#30340;&#20027;&#35201;&#21306;&#21035;&#65292;&#26159;&#25105;&#20204;&#30693;&#36947;&#23548;&#33268;&#32467;&#26524;&#30340;&#32467;&#26500;&#32780;&#31185;&#23398;&#23478;&#19981;&#30693;&#36947;&#65292;&#21363;&#25105;&#20204;&#26377;&#20102;&#20004;&#20010;&#22522;&#26412;&#35201;&#32032;&#65292;&#24182;&#33021;&#30001;&#27492;&#25512;&#29702;&#20986;&#31532;&#19977;&#20010;&#35201;&#32032;&#65292;&#32780;&#20182;&#24517;&#39035;&#21019;&#36896;&#31532;&#20108;&#20010;&#35201;&#32032;&#65292;&#25165;&#33021;&#25512;&#29702;&#20986;&#31532;&#19977;&#20010;&#35201;&#32032;&#12290;</P>
<P class=bodyContent>&#22312;&#25512;&#29702;&#31532;&#19977;&#20010;&#35201;&#32032;&#30340;&#36807;&#31243;&#20013;&#65292;&#31185;&#23398;&#23478;&#19968;&#33324;&#37319;&#29992;&#20197;&#19979;&#20256;&#32479;&#30340;&#31185;&#23398;&#26041;&#27861;&#65306;</P>
<P class=conQuot>&#9679;&#20551;&#35774;&#19968;&#20010;&#33021;&#35299;&#37322;&#32467;&#26524;&#30340;&#32467;&#26500;&#12290;</P>
<P class=conQuot>&#9679;&#35774;&#35745;&#19968;&#39033;&#33021;&#35777;&#23454;&#25110;&#25490;&#38500;&#20551;&#35774;&#30340;&#23454;&#39564;&#12290;</P>
<P class=conQuot>&#9679;&#36827;&#34892;&#23454;&#39564;&#20197;&#24471;&#20986;&#26126;&#30830;&#30340;&#26159;&#25110;&#21542;&#30340;&#31572;&#26696;&#12290;</P>
<P class=conQuot>&#9679;&#24490;&#29615;&#36827;&#34892;&#36825;&#19968;&#27969;&#31243;&#65292;&#20316;&#20998;&#25903;&#20551;&#35774;&#25110;&#21518;&#32493;&#20551;&#35774;&#65292;&#20197;&#30028;&#23450;&#20854;&#20182;&#21487;&#33021;&#24615;&#65292;&#22914;&#27492;&#24490;&#29615;&#24448;&#22797;&#12290;</P>
<P class=bodyContent>&#31185;&#23398;&#26041;&#27861;&#30340;&#29305;&#28857;&#26159;&#26500;&#36896;&#20551;&#35774;&#21644;&#35774;&#35745;&#23454;&#39564;&#12290;&#20004;&#39033;&#27963;&#21160;&#37117;&#35201;&#27714;&#39640;&#27700;&#24179;&#30340;&#36827;&#34892;&#35270;&#35273;&#24605;&#32500;&#30340;&#33021;&#21147;&#12290;</P>
<H3 id=sigil_toc_id_41 class=listHeadline>&#25552;&#20986;&#20551;&#35774;</H3>
<P class=bodyContent>&#31185;&#23398;&#30340;&#20551;&#35774;&#19981;&#26159;&#20973;&#31354;&#24471;&#26469;&#30340;&#65292;&#32780;&#26159;&#36890;&#36807;&#20180;&#32454;&#30740;&#31350;&#20135;&#29983;&#38382;&#39064;&#32972;&#26223;&#30340;&#26500;&#25104;&#35201;&#32032;&#21518;&#30452;&#25509;&#25552;&#20986;&#30340;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#20320;&#30340;&#38382;&#39064;&#26159;&#24819;&#35201;&#25214;&#21040;&#19968;&#31181;&#35753;&#20154;&#20204;&#19981;&#29992;&#21898;&#21483;&#20063;&#33021;&#38271;&#36317;&#31163;&#27807;&#36890;&#30340;&#26041;&#27861;&#65292;&#37027;&#20040;&#20320;&#20250;&#24819;&#21040;&#25913;&#21464;&#22768;&#38899;&#25110;&#22686;&#21152;&#21548;&#21147;&#30340;&#21508;&#31181;&#20855;&#20307;&#26041;&#27861;&#65292;&#20320;&#30340;&#20551;&#35774;&#23558;&#21576;&#29616;&#20320;&#35774;&#24819;&#30340;&#21508;&#31181;&#21487;&#33021;&#24615;&#12290;</P>
<P class=bodyContent>&#36951;&#25022;&#30340;&#26159;&#65292;&#22914;&#20309;&#35774;&#24819;&#21487;&#33021;&#24615;&#24182;&#27809;&#26377;&#20160;&#20040;&#35776;&#31373;&#12290;&#23427;&#36890;&#24120;&#38656;&#35201;&#22825;&#36164;&#65292;&#35753;&#20320;&#33021;&#21457;&#29616;&#25152;&#20102;&#35299;&#38382;&#39064;&#21644;&#25152;&#20102;&#35299;&#19990;&#30028;&#20043;&#38388;&#30340;&#30456;&#20284;&#20043;&#22788;&#12290;&#36125;&#23572;&#21457;&#26126;&#30005;&#35805;&#23601;&#26159;&#26368;&#22909;&#30340;&#20363;&#35777;&#65306;</P>
<P class=conQuot>&#35753;&#25105;&#21507;&#24778;&#30340;&#26159;&#65292;&#19982;&#25805;&#32437;&#23427;&#20204;&#30340;&#32454;&#34180;&#32819;&#33180;&#30456;&#27604;&#65292;&#20154;&#31867;&#30340;&#32819;&#39592;&#20854;&#23454;&#38750;&#24120;&#31895;&#22823;&#12290;&#20110;&#26159;&#20135;&#29983;&#19968;&#31181;&#24819;&#27861;&#65292;&#22914;&#26524;&#36825;&#20040;&#32420;&#32454;&#30340;&#32819;&#33180;&#37117;&#33021;&#25391;&#21160;&#36825;&#20040;&#31895;&#22823;&#30340;&#32819;&#39592;&#65292;&#20026;&#20160;&#20040;&#19968;&#29255;&#26356;&#31895;&#26356;&#21402;&#30340;&#34180;&#33180;&#19981;&#33021;&#25391;&#21160;&#19968;&#22359;&#38081;&#29255;&#21602;&#65311;</P>
<P class=bodyContent>&#20154;&#31867;&#30446;&#21069;&#25152;&#25484;&#25569;&#30340;&#30693;&#35782;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#27604;&#22914;&#35828;&#27809;&#26377;&#20154;&#30693;&#36947;&#20026;&#20160;&#20040;&#29503;&#31867;&#20284;&#20154;&#32780;&#19981;&#26159;&#20854;&#20182;&#19996;&#35199;&#12290;&#22240;&#27492;&#65292;&#35201;&#24819;&#24443;&#24213;&#20102;&#35299;&#38382;&#39064;&#20135;&#29983;&#30340;&#32972;&#26223;&#65292;&#20316;&#20986;&#25152;&#26377;&#26377;&#20851;&#20551;&#35774;&#24182;&#37325;&#26032;&#26816;&#39564;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#25105;&#20204;&#30830;&#23454;&#20174;&#25551;&#20889;&#36807;&#35813;&#26041;&#27861;&#30340;&#20154;&#37027;&#37324;&#30693;&#36947;&#65292;&#20182;&#20204;&#26368;&#21518;&#24471;&#21040;&#30340;&#30495;&#30693;&#28796;&#35265;&#24635;&#26159;&#20197;&#35270;&#35273;&#22270;&#20687;&#30340;&#24418;&#24335;&#20986;&#29616;&#12290;</P>
<H3 id=sigil_toc_id_42 class=listHeadline>&#35774;&#35745;&#23454;&#39564;</H3>
<P class=bodyContent>&#25552;&#20986;&#20551;&#35774;&#21518;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#35774;&#35745;&#32943;&#23450;&#25110;&#21542;&#23450;&#20551;&#35774;&#30340;&#23454;&#39564;&#12290;&#36825;&#26102;&#21516;&#26679;&#38656;&#35201;&#36827;&#34892;&#35270;&#35273;&#24605;&#32500;&#65306;&#8220;&#22914;&#26524;&#35813;&#32467;&#26500;&#26159;&#26377;&#25928;&#30340;&#65292;&#25509;&#19979;&#26469;&#20160;&#20040;&#20107;&#24773;&#24517;&#28982;&#21457;&#29983;&#21602;&#65311;&#25105;&#35201;&#35774;&#35745;&#23454;&#39564;&#26469;&#35777;&#26126;&#23427;&#30830;&#23454;&#20250;&#21457;&#29983;&#12290;&#8221;&#29992;&#22806;&#23637;&#25512;&#29702;&#30340;&#26041;&#27861;&#34920;&#36848;&#23601;&#26159;&#65306;</P>
<P class=conQuot>&#32467;&#26524;&#12288;&#25105;&#35266;&#23519;&#21040;&#38750;&#26399;&#26395;&#20107;&#23454;A&#12290;</P>
<P class=conQuot>&#35268;&#21017;&#12288;A&#30340;&#21457;&#29983;&#21487;&#33021;&#22240;&#20026;B&#12290;</P>
<P class=conQuot>&#24773;&#20917;&#12288;&#22914;&#26524;B&#65292;&#37027;&#20040;C&#24517;&#28982;&#21457;&#29983;&#12290;&#26816;&#26597;&#25509;&#19979;&#26469;&#26159;&#21542;&#21457;&#29983;&#20102;C&#12290;</P>
<P class=bodyContent>&#36890;&#36807;&#20285;&#21033;&#30053;&#21644;&#28846;&#24377;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#28165;&#26970;&#20102;&#35299;&#36825;&#31181;&#26041;&#27861;&#65306;</P>
<P class=conQuot>&#32467;&#26524;&#12288;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#21147;&#37327;&#20135;&#29983;&#36895;&#24230;&#12290;&#30001;&#27492;&#21487;&#20197;&#24471;&#20986;&#65292;&#24403;&#21147;&#37327;&#20572;&#27490;&#20316;&#29992;&#20110;&#29289;&#20307;&#26102;&#65292;&#29289;&#20307;&#23558;&#20572;&#27490;&#36816;&#21160;&#12290;&#20294;&#26159;&#22823;&#28846;&#21457;&#23556;&#28846;&#24377;&#26102;&#65292;&#21363;&#20351;&#21147;&#37327;&#24050;&#32463;&#20572;&#27490;&#20316;&#29992;&#65292;&#28846;&#24377;&#20173;&#28982;&#32487;&#32493;&#36816;&#21160;&#12290;&#23601;&#20854;&#19982;&#36816;&#21160;&#30340;&#20851;&#31995;&#32780;&#35328;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#20851;&#20110;&#21147;&#37327;&#30340;&#27010;&#24565;&#19968;&#23450;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P class=conQuot>&#35268;&#21017;&#12288;&#25105;&#21482;&#35201;&#25172;&#19979;&#25163;&#20013;&#30340;&#29699;&#65292;&#23601;&#33021;&#35266;&#23519;&#21040;&#36816;&#21160;&#19982;&#21147;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#27880;&#24847;&#21040;&#32972;&#26223;&#21253;&#25324;3&#20010;&#26500;&#25104;&#35201;&#32032;&#65306;</P>
<P class=conQuot>&#29699;&#30340;&#37325;&#37327;</P>
<P class=conQuot>&#29699;&#19979;&#33853;&#30340;&#36317;&#31163;</P>
<P class=conQuot>&#29699;&#19979;&#33853;&#30340;&#26102;&#38388;</P>
<P class=conQuot>&#21487;&#20197;&#25552;&#20986;3&#31181;&#19981;&#21516;&#30340;&#20551;&#35774;&#65306;</P>
<P class=conQuot>1.&#21147;&#37327;&#19982;&#20854;&#20316;&#29992;&#29289;&#20307;&#30340;&#37325;&#37327;&#25104;&#27491;&#27604;</P>
<P class=conQuot>2.&#21147;&#37327;&#19982;&#20854;&#20316;&#29992;&#26102;&#29289;&#20307;&#36890;&#36807;&#30340;&#36317;&#31163;&#25104;&#27491;&#27604;</P>
<P class=conQuot>3.&#21147;&#37327;&#19982;&#20854;&#20316;&#29992;&#30340;&#26102;&#38388;&#25104;&#27491;&#27604;</P>
<P class=conQuot>&#24773;&#20917;&#12288;&#22914;&#26524;&#20551;&#35774;3&#26159;&#23545;&#30340;&#65292;&#37027;&#20040;&#36890;&#36807;&#30340;&#36317;&#31163;&#23558;&#19982;&#26102;&#38388;&#30340;&#24179;&#26041;&#25104;&#27491;&#27604;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#22914;&#26524;&#29289;&#20307;&#22312;&#21333;&#20301;&#26102;&#38388;&#20869;&#36890;&#36807;&#21333;&#20301;&#36317;&#31163;&#65292;&#37027;&#20040;&#23427;&#22312;2&#20010;&#21333;&#20301;&#26102;&#38388;&#20869;&#23558;&#36890;&#36807;4&#20010;&#21333;&#20301;&#36317;&#31163;&#65292;&#22312;3&#20010;&#21333;&#20301;&#26102;&#38388;&#20869;&#23558;&#36890;&#36807;9&#20010;&#21333;&#20301;&#36317;&#31163;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;</P>
<P class=conQuot>&#20174;&#26012;&#38754;&#30340;&#19968;&#20391;&#24448;&#19979;&#28378;&#29699;&#65292;&#20197;&#20415;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#27979;&#37327;&#22312;&#19981;&#21516;&#21333;&#20301;&#26102;&#38388;&#20869;&#36890;&#36807;&#30340;&#36317;&#31163;&#65292;&#24182;&#30001;&#27492;&#21028;&#23450;&#36317;&#31163;&#21644;&#26102;&#38388;&#30340;&#20851;&#31995;&#26159;&#21542;&#23601;&#26159;&#25105;&#30340;&#20551;&#35774;&#25152;&#25552;&#20986;&#30340;&#20851;&#31995;&#12290;</P>
<P class=conQuot>&#26032;&#35268;&#21017;&#12288;&#32467;&#26524;&#23436;&#20840;&#19968;&#26679;&#12290;&#22240;&#27492;&#21147;&#37327;&#23548;&#33268;&#20102;&#36895;&#24230;&#30340;&#21464;&#21270;&#12290;</P>
<P class=bodyContent>&#35774;&#35745;&#23454;&#39564;&#30340;&#35776;&#31373;&#22312;&#20110;&#65292;&#36890;&#36807;&#23454;&#39564;&#24471;&#21040;&#30340;&#19968;&#23450;&#26159;&#26126;&#30830;&#30340;&#8220;&#26159;&#8221;&#25110;&#8220;&#19981;&#26159;&#8221;&#30340;&#31572;&#26696;&#12290;&#25913;&#21464;&#32972;&#26223;&#20013;&#30340;&#26576;&#19968;&#20010;&#26465;&#20214;&#65292;&#36824;&#19981;&#36275;&#20197;&#20351;&#20320;&#8220;&#30475;&#28165;&#26970;&#21457;&#29983;&#20102;&#20160;&#20040;&#8221;&#65292;&#32780;&#23454;&#39564;&#30340;&#32467;&#26524;&#35753;&#20320;&#26126;&#30830;&#22320;&#32943;&#23450;&#25110;&#32773;&#21542;&#23450;&#25152;&#20316;&#30340;&#20551;&#35774;&#12290;</P>
<P class=bodyContent>&#36807;&#21435;80&#24180;&#26469;&#65292;&#20154;&#31867;&#22312;&#33258;&#28982;&#31185;&#23398;&#39046;&#22495;&#21462;&#24471;&#30340;&#26368;&#20255;&#22823;&#36827;&#27493;&#37117;&#20005;&#26684;&#36981;&#23432;&#20102;&#36825;&#19968;&#35201;&#27714;&#12290;&#24341;&#29992;&#36798;&#23572;&#25991;&#30340;&#19968;&#21477;&#35805;&#65306;</P>
<P class=conQuot>&#25152;&#26377;&#30340;&#35266;&#23519;&#32467;&#26524;&#65292;&#22914;&#26524;&#35201;&#36215;&#20316;&#29992;&#30340;&#35805;&#65292;&#24517;&#39035;&#25903;&#25345;&#25110;&#21453;&#23545;&#26576;&#19968;&#35266;&#28857;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#31455;&#28982;&#26377;&#20154;&#30475;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P class=bodyContent>&#20316;&#20026;&#35752;&#35770;&#30340;&#32467;&#26463;&#65292;&#19979;&#38754;&#23545;&#27604;&#22806;&#23637;&#25512;&#29702;&#30340;&#20004;&#31181;&#24418;&#24335;&#65292;&#22914;&#34920;&#38468;&#24405;1-1&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;&#12288;&#38468;&#24405;1-1&#12288;&#20998;&#26512;&#24615;&#21644;&#31185;&#23398;&#24615;&#35299;&#20915;&#38382;&#39064;&#26041;&#27861;&#37319;&#29992;&#30456;&#21516;&#30340;&#27169;&#24335;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0155.jpg"></P>
<P class=bodyContent>&#21487;&#20197;&#30475;&#20986;&#65292;&#20004;&#32773;&#26377;&#30528;&#30456;&#21516;&#30340;&#27169;&#24335;&#12290;&#36825;&#31181;&#27169;&#24335;&#30340;&#24040;&#22823;&#20215;&#20540;&#22312;&#20110;&#33021;&#24110;&#21161;&#20320;&#36805;&#36895;&#25214;&#21040;&#24605;&#32771;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#31361;&#30772;&#21475;&#65292;&#20197;&#20005;&#35880;&#30340;&#26041;&#24335;&#25512;&#21160;&#20320;&#30340;&#24605;&#32500;&#21069;&#36827;&#65292;&#23613;&#37327;&#20943;&#23569;&#20013;&#38388;&#27493;&#39588;&#65292;&#32780;&#19988;&#19981;&#20250;&#20026;&#19968;&#20123;&#19981;&#30456;&#20851;&#22240;&#32032;&#25152;&#32641;&#32458;&#25110;&#32829;&#25601;&#12290;</P>
<P class=bodyContent>&#27599;&#19968;&#27493;&#37117;&#35201;&#27714;&#19968;&#20010;&#25991;&#23383;&#19978;&#33021;&#8220;&#30475;&#35265;&#8221;&#30340;&#26368;&#32456;&#32467;&#26524;&#65307;&#27599;&#19968;&#24133;&#22270;&#20687;&#37117;&#25351;&#26126;&#20197;&#21518;&#36827;&#34892;&#20998;&#26512;&#30340;&#26041;&#21521;&#12290;&#24403;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#22270;&#20687;&#23558;&#25104;&#20026;&#25351;&#23548;&#20320;&#30340;&#35752;&#35770;&#36807;&#31243;&#21644;&#26015;&#37196;&#23383;&#21477;&#30340;&#20381;&#25454;&#12290;</P>
<P class=bodyContent>&#36203;&#20271;&#183;&#35199;&#33945;&#35828;&#65292;&#35299;&#20915;&#38382;&#39064;&#21482;&#19981;&#36807;&#26159;&#36890;&#36807;&#23545;&#38382;&#39064;&#30340;&#34920;&#36848;&#20351;&#35299;&#20915;&#26041;&#26696;&#19981;&#35328;&#33258;&#26126;&#12290;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#20351;&#20320;&#20102;&#35299;&#26368;&#26377;&#25928;&#20351;&#29992;&#36825;&#31181;&#34920;&#36848;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#24605;&#32500;&#24456;&#21487;&#33021;&#27604;&#26366;&#32463;&#23581;&#35797;&#36807;&#30340;&#26356;&#26377;&#21019;&#36896;&#24615;&#21644;&#26356;&#26377;&#25928;&#12290;&#26356;&#28165;&#26970;&#22320;&#20102;&#35299;&#21508;&#31181;&#26041;&#27861;&#65292;&#20063;&#35768;&#20250;&#40723;&#21169;&#25105;&#20204;&#20316;&#26032;&#30340;&#23581;&#35797;&#12290;