<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;4&#31687;&#12288;&#28436;&#31034;&#30340;&#36923;&#36753;</SPAN></FONT></H1>
<P class=bodyContent>&#19968;&#26086;&#25214;&#20986;&#20102;&#37329;&#23383;&#22612;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#20934;&#22791;&#19982;&#20182;&#20154;&#20132;&#27969;&#26102;&#65292;&#19981;&#35770;&#20320;&#36873;&#25321;&#29992;&#20070;&#38754;&#30340;&#24418;&#24335;&#65292;&#36824;&#26159;&#29992;&#24187;&#28783;&#29255;&#22312;&#23631;&#24149;&#19978;&#28436;&#31034;&#30340;&#24418;&#24335;&#65292;&#20320;&#32943;&#23450;&#37117;&#24076;&#26395;&#32452;&#32455;&#22909;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#20197;&#20415;&#21463;&#20247;&#33021;&#19968;&#30446;&#20102;&#28982;&#22320;&#25235;&#20303;&#26500;&#25104;&#37329;&#23383;&#22612;&#24605;&#24819;&#30340;&#19981;&#21516;&#23618;&#32423;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#36807;&#21435;&#25152;&#26377;&#30340;&#21830;&#19994;&#25991;&#20214;&#37117;&#26159;&#20197;&#22791;&#24536;&#24405;&#25110;&#25253;&#21578;&#30340;&#20070;&#38754;&#24418;&#24335;&#25552;&#20132;&#12290;&#20294;&#38543;&#30528;&#21360;&#21047;&#21644;&#21046;&#20316;&#22270;&#34920;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#8220;&#35270;&#35273;&#28436;&#31034;&#8221;&#24050;&#36234;&#26469;&#36234;&#26222;&#36941;&#12290;&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#29992;&#30005;&#33041;&#21046;&#20316;PPT&#28436;&#31034;&#25991;&#31295;&#65292;&#29992;&#25237;&#24433;&#20202;&#28436;&#31034;&#20840;&#21160;&#24863;&#30495;&#24425;&#22270;&#20687;&#30340;&#24187;&#28783;&#29255;&#12290;</P>
<P class=bodyContent>&#37319;&#21462;&#20309;&#31181;&#28436;&#31034;&#24418;&#24335;&#65292;&#21462;&#20915;&#20110;&#20869;&#23481;&#30340;&#38271;&#30701;&#21644;&#38024;&#23545;&#30340;&#20154;&#25968;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#20449;&#24687;&#30701;&#65292;&#32780;&#19988;&#21482;&#23545;&#19968;&#20010;&#25110;&#20960;&#20010;&#20154;&#65292;&#20320;&#21487;&#33021;&#37319;&#21462;&#20070;&#38754;&#22791;&#24536;&#24405;&#25110;&#25253;&#21578;&#30340;&#24418;&#24335;&#65292;&#24182;&#30452;&#25509;&#21457;&#32473;&#25910;&#20214;&#20154;&#65292;&#35753;&#20854;&#33258;&#34892;&#38405;&#35835;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#20449;&#24687;&#30701;&#20294;&#38024;&#23545;&#24456;&#22810;&#20154;&#65292;&#20320;&#20063;&#35768;&#20250;&#37319;&#29992;&#8220;&#35201;&#28857;&#22791;&#24536;&#24405;&#8221;&#25110;&#8220;&#35270;&#35273;&#36164;&#26009;&#25991;&#20214;&#8221;&#30340;&#24418;&#24335;&#65292;&#20197;&#20415;&#22352;&#22312;&#19968;&#36215;&#35752;&#35770;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#20449;&#24687;&#38271;&#19988;&#38024;&#23545;&#24456;&#22810;&#20154;&#65292;&#20320;&#21487;&#33021;&#20250;&#37319;&#29992;&#24187;&#28783;&#29255;&#30340;&#24418;&#24335;&#65292;&#29992;&#25237;&#24433;&#20202;&#25110;&#30005;&#33041;&#25918;&#26144;&#22270;&#20687;&#12290;</P>
<P class=bodyContent>&#22312;&#32440;&#38754;&#19978;&#25110;&#23631;&#24149;&#19978;&#23637;&#31034;&#20320;&#30340;&#24605;&#24819;&#26102;&#65292;&#26080;&#35770;&#37319;&#21462;&#20309;&#31181;&#24418;&#24335;&#65292;&#22312;&#35270;&#35273;&#19978;&#65292;&#20320;&#37117;&#38656;&#35201;&#30830;&#20445;&#33021;&#21152;&#24378;&#32452;&#25104;&#37329;&#23383;&#22612;&#30340;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#24615;&#21644;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#35835;&#32773;&#25110;&#35266;&#20247;&#24635;&#26159;&#20808;&#30475;&#21040;&#36923;&#36753;&#20851;&#31995;&#30340;&#23384;&#22312;&#65292;&#28982;&#21518;&#25165;&#33021;&#29702;&#35299;&#23427;&#12290;&#22240;&#27492;&#20320;&#35201;&#29992;&#35835;&#32773;&#30524;&#30555;&#25152;&#30475;&#21040;&#30340;&#26469;&#24378;&#21270;&#20182;&#20204;&#30340;&#22836;&#33041;&#25152;&#25509;&#25910;&#30340;&#12290;</P>
<P class=bodyContent>&#35753;&#36923;&#36753;&#20851;&#31995;&#26356;&#19968;&#30446;&#20102;&#28982;&#30340;&#25216;&#24039;&#21508;&#19981;&#30456;&#21516;&#65292;&#21462;&#20915;&#20110;&#35835;&#32773;&#21482;&#26159;&#20174;&#32440;&#19978;&#35835;&#21462;&#20320;&#30340;&#24605;&#24819;&#65292;&#36824;&#26159;&#20182;&#20204;&#30475;&#30528;&#23631;&#24149;&#19978;&#30340;&#28436;&#31034;&#30340;&#21516;&#26102;&#65292;&#21548;&#30528;&#20320;&#30340;&#35762;&#35299;&#12290;&#19981;&#31649;&#22312;&#21738;&#31181;&#24773;&#20917;&#19979;&#65292;&#25216;&#24039;&#30340;&#36816;&#29992;&#37117;&#35201;&#36981;&#24490;&#35268;&#21017;&#12290;&#26412;&#31687;&#23558;&#20171;&#32461;&#65292;&#26080;&#35770;&#26159;&#20197;&#20070;&#38754;&#30340;&#24418;&#24335;&#36824;&#26159;&#28436;&#31034;&#30340;&#24418;&#24335;&#65292;&#37117;&#33021;&#30830;&#20445;&#20320;&#30340;&#24605;&#24819;&#19968;&#30446;&#20102;&#28982;&#30340;&#35268;&#21017;&#12290;&#32467;&#23614;&#37096;&#20998;&#36824;&#26377;&#19968;&#20123;&#25552;&#31034;&#65292;&#20197;&#30830;&#20445;&#20320;&#30340;&#20070;&#38754;&#35821;&#25110;&#21475;&#22836;&#35821;&#33021;&#25226;&#24847;&#24605;&#23613;&#21487;&#33021;&#28165;&#26970;&#22320;&#20256;&#36798;&#32473;&#20320;&#30340;&#21463;&#20247;&#12290;