<span id="filepos0000417002"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#36139;&#22256;&#19982;&#27515;&#20129;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#26368;&#21518;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#31616;&#35201;&#36890;&#36807;&#19968;&#20123;&#25972;&#20307;&#32479;&#35745;&#25968;&#25454;&#26469;&#22238;&#39038;20&#19990;&#32426;&#30340;&#40657;&#26263;&#26102;&#21051;&#12290;&#27809;&#38169;&#65292;&#23454;&#34892;&#24066;&#22330;&#32463;&#27982;&#30340;&#25919;&#24220;&#20063;&#21442;&#19982;&#36807;&#22823;&#23648;&#26432;&#65292;&#21253;&#25324;&#26368;&#24191;&#20026;&#20154;&#30693;&#30340;&#32654;&#22269;&#23545;&#24191;&#23707;&#21644;&#38271;&#23822;&#30340;&#21407;&#23376;&#24377;&#34989;&#20987;&#65292;&#21516;&#30431;&#22269;&#23545;&#24503;&#22269;&#21644;&#26085;&#26412;&#22478;&#24066;&#30340;&#24120;&#35268;&#36720;&#28856;&#20063;&#26432;&#27515;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#24179;&#27665;&#65292;&#23427;&#20204;&#21516;&#26679;&#21442;&#19982;&#21046;&#36896;&#20102;&#24040;&#22823;&#30340;&#21382;&#21490;&#19981;&#20844;&#27491;&#65292;&#22914;&#38750;&#27954;&#22900;&#38582;&#36152;&#26131;&#12289;&#32654;&#27954;&#21407;&#20303;&#27665;&#30340;&#28781;&#32477;&#20197;&#21450;&#24093;&#22269;&#20027;&#20041;&#23545;&#27542;&#27665;&#22320;&#30340;&#21093;&#21066;&#31561;&#31561;&#12290;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#25903;&#25345;&#32773;&#33258;&#28982;&#20250;&#24688;&#22914;&#20854;&#20998;&#22320;&#25351;&#20986;&#65292;&#36825;&#20123;&#34892;&#21160;&#35201;&#20040;&#26159;&#27491;&#24403;&#38450;&#21355;&#12289;&#20445;&#25252;&#36130;&#20135;&#21644;&#20154;&#29983;&#23433;&#20840;&#30340;&#24517;&#35201;&#20030;&#25514;&#65292;&#35201;&#20040;&#32972;&#31163;&#20102;&#31169;&#26377;&#36130;&#20135;&#30340;&#26412;&#20041;&#65292;&#22240;&#27492;&#19981;&#33021;&#24402;&#32618;&#20110;&#24066;&#22330;&#32463;&#27982;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#35748;&#20026;&#24066;&#22330;&#32463;&#27982;&#19981;&#24212;&#23545;&#25171;&#30528;&#23427;&#30340;&#26071;&#21495;&#29359;&#19979;&#30340;&#32618;&#34892;&#36127;&#36131;&#65292;&#37027;&#20040;&#65292;&#26159;&#21542;&#20063;&#24212;&#35813;&#21516;&#26679;&#23485;&#23481;&#35745;&#21010;&#32463;&#27982;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#20004;&#32773;&#30340;&#21306;&#21035;&#22312;&#35780;&#20215;&#32463;&#27982;&#36816;&#34892;&#26041;&#24335;&#36825;&#31181;&#21306;&#20998;&#26102;&#24456;&#37325;&#35201;&#8212;&#8212;&#24066;&#22330;&#32463;&#27982;&#19979;&#30340;&#25919;&#24220;&#20027;&#35201;&#38024;&#23545;&#22806;&#37096;&#29306;&#29298;&#32773;&#65292;&#32780;&#25105;&#20204;&#19979;&#25991;&#30340;&#24341;&#29992;&#21364;&#26159;&#36825;&#20123;&#22269;&#23478;&#33258;&#24049;&#30340;&#20154;&#21475;&#12290;&#22914;&#26524;&#26377;1000&#19975;&#20844;&#27665;&#23558;&#35201;&#20915;&#23450;&#26159;&#25509;&#21463;&#31169;&#26377;&#36130;&#20135;&#65292;&#36824;&#26159;&#25226;&#21629;&#36816;&#25176;&#20184;&#32473;&#19968;&#32676;&#35745;&#21010;&#32463;&#27982;&#30340;&#19987;&#23478;&#65292;&#20182;&#20204;&#20063;&#35768;&#20250;&#38750;&#24120;&#20851;&#20999;&#22320;&#24819;&#30693;&#36947;&#21382;&#21490;&#33021;&#21542;&#25552;&#20379;&#25351;&#23548;&#65292;&#32479;&#27835;&#32773;&#20204;&#20250;&#19981;&#20250;&#19968;&#36716;&#36523;&#26432;&#25481;&#20182;&#20204;&#24403;&#20013;&#30340;50&#19975;&#20154;&#12290;&#27809;&#38169;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#24448;&#22909;&#30340;&#26041;&#38754;&#24819;&#65292;&#24182;&#20030;&#20986;&#21382;&#21490;&#19978;&#27665;&#20027;&#22269;&#23478;&#30340;&#32463;&#39564;&#65292;&#23427;&#20204;&#24182;&#27809;&#26377;&#20197;&#23648;&#26432;&#33258;&#24049;&#30340;&#20154;&#27665;&#32780;&#21578;&#32456;&#12290;&#19981;&#36807;&#65292;&#20154;&#20204;&#22312;&#20316;&#20986;&#20915;&#23450;&#20043;&#21069;&#24212;&#28145;&#24605;&#29087;&#34385;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#21457;&#29983;&#30340;&#27010;&#29575;&#21040;&#24213;&#26377;&#22810;&#22823;&#65311;</p><p align="justify" height="1em" width="2em">&#21508;&#29359;&#32618;&#35760;&#24405;&#30340;&#21478;&#19968;&#37325;&#35201;&#21306;&#21035;&#26159;&#25968;&#37327;&#32423;&#30340;&#32477;&#23545;&#24748;&#27530;&#12290;&#35768;&#22810;&#24038;&#27966;&#24605;&#24819;&#23478;&#20250;&#20105;&#36777;&#35828;&#65292;&#26082;&#28982;&#26234;&#21033;&#29420;&#35009;&#32773;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#25512;&#32763;&#20102;&#27665;&#36873;&#25919;&#26435;&#65292;&#20182;&#20063;&#21548;&#20174;&#33437;&#21152;&#21733;&#23398;&#27966;&#32463;&#27982;&#23398;&#23478;&#30340;&#24314;&#35758;&#65292;&#25512;&#34892;&#8220;&#20241;&#20811;&#30103;&#27861;&#8221;&#24335;&#30340;&#32463;&#27982;&#25913;&#38761;&#65292;&#36825;&#35828;&#26126;&#24066;&#22330;&#32463;&#27982;&#19979;&#20063;&#26377;&#29420;&#35009;&#32773;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#25105;&#20204;&#21516;&#24847;&#36825;&#26679;&#27604;&#36739;&#65292;&#21382;&#21490;&#35760;&#24405;&#20173;&#28982;&#26377;&#21033;&#20110;&#24066;&#22330;&#32463;&#27982;&#19979;&#30340;&#39046;&#23548;&#32773;&#65306;&#30382;&#35834;&#20999;&#29305;&#25919;&#26435;&#22914;&#27492;&#27531;&#37239;&#12289;&#21980;&#26432;&#25104;&#24615;&#65292;&#20294;&#20063;&#27809;&#26377;&#20687;&#27874;&#23572;&#24067;&#29305;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#32418;&#33394;&#39640;&#26825;&#25919;&#26435;&#37027;&#26679;&#65292;&#22312;&#19981;&#21040;4&#24180;&#30340;&#26102;&#38388;&#37324;&#26432;&#23475;&#20102;&#20840;&#22269;&#20154;&#21475;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#34987;&#25919;&#24220;&#33988;&#24847;&#26432;&#23475;&#30340;&#29306;&#29298;&#32773;&#19968;&#20010;&#20063;&#23244;&#22826;&#22810;&#12290;&#26412;&#35838;&#30340;&#26448;&#26009;&#19981;&#26159;&#20026;&#37027;&#20123;&#21517;&#20041;&#19978;&#22362;&#25345;&#31169;&#26377;&#36130;&#20135;&#21644;&#33258;&#30001;&#24066;&#22330;&#30340;&#25919;&#24220;&#35828;&#35805;&#65292;&#19981;&#26159;&#35201;&#39286;&#24661;&#25110;&#20943;&#36731;&#23427;&#20204;&#30340;&#32618;&#34892;&#12290;&#35768;&#22810;&#20154;&#27809;&#26377;&#35748;&#35782;&#21040;&#65292;20&#19990;&#32426;&#30340;&#26497;&#26435;&#20027;&#20041;&#21464;&#25104;&#20102;&#23648;&#26432;&#33258;&#24049;&#20154;&#30340;&#26426;&#22120;&#65292;&#22914;&#27492;&#35268;&#27169;&#31354;&#21069;&#30340;&#26432;&#25134;&#36275;&#20197;&#25226;&#23427;&#20204;&#20840;&#20307;&#35270;&#20026;&#24322;&#31867;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36817;&#20284;&#25511;&#21046;&#23454;&#39564;</b> </font> </p><p align="justify" height="2em" width="2em">&#27491;&#22914;&#25105;&#20204;&#22312;&#26412;&#35838;&#24320;&#22836;&#25351;&#20986;&#65292;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#37324;&#19981;&#23384;&#22312;&#30495;&#27491;&#30340;&#25511;&#21046;&#23454;&#39564;&#65292;&#23588;&#20854;&#26159;&#22312;&#32463;&#27982;&#23398;&#39046;&#22495;&#12290;&#20154;&#20204;&#19981;&#33021;&#23436;&#20840;&#21463;&#23454;&#39564;&#32773;&#25511;&#21046;&#65292;&#22240;&#27492;&#19981;&#21487;&#33021;&#22312;&#30456;&#21516;&#30340;&#21021;&#22987;&#26465;&#20214;&#19979;&#65292;&#21482;&#35843;&#25972;&#19968;&#20010;&#24494;&#23567;&#22240;&#32032;&#26469;&#36827;&#34892;&#37325;&#22797;&#23454;&#39564;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#25552;&#36215;&#21487;&#24597;&#30340;&#20256;&#32479;&#65292;&#19968;&#20123;&#36777;&#25252;&#32773;&#20250;&#20105;&#36777;&#35828;&#65292;&#36825;&#20123;&#32618;&#34892;&#26159;&#30001;&#20010;&#21035;&#26292;&#24466;&#25110;&#28145;&#21463;&#21387;&#25233;&#30340;&#27665;&#20247;&#36896;&#25104;&#30340;&#12290;&#20363;&#22914;&#65292;&#26377;&#20154;&#35748;&#20026;&#24067;&#23572;&#20160;&#32500;&#20811;&#30340;&#38761;&#21629;&#32773;&#34987;&#27801;&#30343;&#21387;&#36843;&#20102;&#37027;&#20040;&#20037;&#65292;&#38590;&#24618;&#20182;&#20204;&#19968;&#26086;&#22842;&#21462;&#26435;&#21147;&#20250;&#21453;&#24212;&#36807;&#24230;&#12290;</p><p align="justify" height="1em" width="2em">&#26377;&#19968;&#20010;&#26041;&#27861;&#21487;&#20197;&#26368;&#36817;&#20284;&#22320;&#26816;&#39564;&#36825;&#31181;&#35828;&#27861;&#65292;&#21363;&#23547;&#25214;&#20004;&#20010;&#22312;&#20854;&#20182;&#26041;&#38754;&#37117;&#38750;&#24120;&#30456;&#20284;&#12289;&#21807;&#29420;&#32463;&#27982;&#36816;&#34892;&#26041;&#24335;&#19981;&#21516;&#30340;&#22320;&#21306;&#12290;&#20919;&#25112;&#20013;&#30340;&#19996;&#35199;&#26575;&#26519;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#33539;&#20363;&#12290;&#37027;&#26159;&#19968;&#24231;&#22312;&#25112;&#26102;&#34987;&#38548;&#31163;&#25104;&#20004;&#36793;&#30340;&#22478;&#24066;&#65292;&#26174;&#28982;&#8220;&#38081;&#24149;&#8221;&#20004;&#36793;&#30340;&#20064;&#20439;&#12289;&#35821;&#35328;&#12289;&#23447;&#25945;&#35266;&#24565;&#31561;&#31561;&#19968;&#24320;&#22987;&#23436;&#20840;&#30456;&#20284;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#29983;&#27963;&#27700;&#24179;&#30340;&#24046;&#36317;&#22823;&#22823;&#25289;&#24320;&#65292;&#24066;&#22330;&#32463;&#27982;&#36214;&#36229;&#20102;&#23545;&#38754;&#30340;&#35745;&#21010;&#32463;&#27982;&#12290;&#19968;&#20123;&#30693;&#21517;&#30340;&#29609;&#19990;&#19981;&#24685;&#20043;&#35328;&#35828;&#65292;&#20919;&#25112;&#26102;&#26399;&#19996;&#35199;&#26575;&#26519;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#22681;&#37324;&#30340;&#33487;&#32500;&#22467;&#21355;&#20853;&#21162;&#21147;&#25405;&#30041;&#20154;&#27665;&#24453;&#22312;&#20882;&#29260;&#30340;&#24037;&#20154;&#38454;&#32423;&#22825;&#22530;&#37324;&#65292;&#32780;&#22312;&#22681;&#22806;&#65292;&#22522;&#22320;&#21355;&#20853;&#30340;&#24037;&#20316;&#21364;&#26159;&#19981;&#20572;&#22320;&#39537;&#36214;&#38750;&#27861;&#31227;&#27665;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#38416;&#26126;&#20004;&#32773;&#30340;&#21306;&#21035;&#65292;&#20030;&#26397;&#40092;&#30340;&#20363;&#23376;&#23545;&#27604;&#26356;&#40092;&#26126;&#65288;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#65292;&#33487;&#32852;&#21516;&#26397;&#40092;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#32780;&#32654;&#22269;&#20891;&#38431;&#21017;&#30041;&#22312;&#21335;&#26397;&#40092;&#65289;&#12290;&#35760;&#32773;&#33453;&#33453;&#25289;&#183;&#24503;&#31859;&#20811;&#22522;&#20110;&#23545;&#26397;&#40092;&#21467;&#36867;&#32773;&#30340;&#37319;&#35775;&#65292;&#22312;&#12298;&#25105;&#20204;&#26368;&#24184;&#31119;&#12299;&#19968;&#20070;&#20013;&#25552;&#20379;&#20102;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#12290;&#19979;&#38754;&#30340;&#20869;&#23481;&#25688;&#24405;&#33258;&#24320;&#31687;&#65306;</p><blockquote height="1em"> <blockquote align="justify" width="2em">&#22914;&#26524;&#30475;&#19968;&#19979;&#36828;&#19996;&#22320;&#21306;&#22812;&#26202;&#30340;&#21355;&#26143;&#29031;&#29255;&#65292;&#20320;&#20250;&#21507;&#24778;&#22320;&#21457;&#29616;&#19968;&#22823;&#29255;&#27809;&#26377;&#20809;&#20142;&#30340;&#40657;&#26001;&#12290;&#36825;&#29255;&#40657;&#26263;&#30340;&#21306;&#22495;&#20415;&#26159;&#26397;&#40092;&#27665;&#20027;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#25152;&#22312;&#22320;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#22312;&#36825;&#20010;&#31070;&#31192;&#30340;&#40657;&#27934;&#26049;&#36793;&#65292;&#38889;&#22269;&#12289;&#26085;&#26412;&#21644;&#22914;&#20170;&#30340;&#20013;&#22269;&#38378;&#28865;&#30528;&#28857;&#28857;&#24494;&#20809;&#65292;&#35937;&#24449;&#30528;&#32321;&#33635;&#12290;&#21363;&#20351;&#20174;&#20960;&#30334;&#33521;&#37324;&#30340;&#39640;&#31354;&#21521;&#19979;&#30475;&#65292;&#24191;&#21578;&#29260;&#12289;&#36710;&#28783;&#12289;&#36335;&#28783;&#12289;&#24555;&#39184;&#36830;&#38145;&#24215;&#30340;&#38675;&#34425;&#28783;&#65292;&#38378;&#28865;&#30528;&#30333;&#33394;&#30340;&#23567;&#20809;&#28857;&#65292;&#26631;&#24535;&#30528;21&#19990;&#32426;&#30340;&#33021;&#28304;&#28040;&#36153;&#32773;&#20204;&#65292;&#27491;&#22312;&#37027;&#37324;&#24537;&#30860;&#30528;&#29983;&#24847;&#12290;&#25509;&#19979;&#26469;&#65292;&#22312;&#36825;&#20123;&#38378;&#30528;&#20142;&#20809;&#30340;&#22320;&#21306;&#20013;&#38388;&#65292;&#26159;&#19968;&#29255;&#24191;&#38420;&#30340;&#40657;&#26263;&#21306;&#22495;&#65292;&#38754;&#31215;&#21644;&#33521;&#26684;&#20848;&#24046;&#19981;&#22810;&#12290;&#20196;&#20154;&#36153;&#35299;&#30340;&#26159;&#65292;&#20026;&#20160;&#20040;&#19968;&#20010;&#26377;&#30528;&#20004;&#21315;&#19977;&#30334;&#19975;&#20154;&#21475;&#30340;&#22269;&#23478;&#65292;&#30475;&#36215;&#26469;&#20687;&#28023;&#27915;&#19968;&#26679;&#31354;&#26103;&#65311;&#26397;&#40092;&#31616;&#30452;&#23601;&#26159;&#19968;&#29255;&#31354;&#30333;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#26397;&#40092;&#36880;&#28176;&#34928;&#33853;&#12290;&#33487;&#32852;&#26366;&#25552;&#20379;&#24265;&#20215;&#29123;&#27833;&#25903;&#25345;&#36825;&#20010;&#32769;&#30431;&#21451;&#65292;&#38543;&#30528;&#33487;&#32852;&#30340;&#35299;&#20307;&#65292;&#26397;&#40092;&#25671;&#25671;&#27442;&#22368;&#30340;&#32463;&#27982;&#20307;&#31995;&#23849;&#28291;&#20102;&#12290;&#21457;&#30005;&#31449;&#38152;&#25104;&#19968;&#22534;&#24223;&#22687;&#65292;&#28783;&#28779;&#29060;&#28781;&#20102;&#12290;&#39269;&#39295;&#30340;&#20154;&#20204;&#29228;&#19978;&#20844;&#29992;&#30005;&#32447;&#26438;&#65292;&#20599;&#36208;&#19968;&#26681;&#26681;&#30340;&#38108;&#19997;&#65292;&#29992;&#26469;&#25442;&#21462;&#39135;&#29289;&#12290;&#24403;&#22812;&#24149;&#38477;&#20020;&#65292;&#22823;&#22320;&#26263;&#28129;&#35114;&#33394;&#65292;&#20302;&#30702;&#30340;&#23567;&#24179;&#25151;&#34987;&#22812;&#26202;&#21534;&#22124;&#12290;&#25972;&#20010;&#26449;&#24196;&#28040;&#22833;&#22312;&#26286;&#33394;&#20013;&#12290;&#21363;&#20351;&#22312;&#31383;&#21475;&#22478;&#24066;&#39318;&#37117;&#24179;&#22756;&#65292;&#24403;&#20320;&#22312;&#22812;&#26202;&#27839;&#30528;&#19968;&#20123;&#20027;&#35201;&#34903;&#36947;&#28459;&#27493;&#26102;&#65292;&#21364;&#30475;&#19981;&#35265;&#20004;&#26049;&#30340;&#24314;&#31569;&#29289;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#24403;&#22806;&#26469;&#32773;&#20957;&#35270;&#30528;&#19968;&#29255;&#34394;&#31354;&#30340;&#20170;&#26085;&#26397;&#40092;&#65292;&#20182;&#20204;&#19981;&#31105;&#24819;&#36215;&#38750;&#27954;&#25110;&#19996;&#21335;&#20122;&#20559;&#20731;&#30340;&#26449;&#24196;&#65292;&#37027;&#20123;&#23578;&#26410;&#36827;&#20837;&#30005;&#21147;&#25991;&#26126;&#30340;&#22320;&#26041;&#12290;&#20294;&#26397;&#40092;&#24182;&#19981;&#26159;&#26410;&#24320;&#21270;&#30340;&#22269;&#23478;&#65292;&#32780;&#26159;&#19968;&#20010;&#20174;&#21457;&#36798;&#19990;&#30028;&#36300;&#33853;&#30340;&#22269;&#23478;&#12290;&#26397;&#40092;&#30340;&#27599;&#26465;&#20027;&#24178;&#36947;&#19978;&#37117;&#24748;&#25346;&#30528;&#30005;&#32447;&#30340;&#27531;&#39608;&#65292;&#36825;&#20123;&#38152;&#25481;&#30340;&#30005;&#21147;&#32593;&#32476;&#26366;&#32463;&#35206;&#30422;&#20840;&#22269;&#65292;&#22914;&#20170;&#21364;&#35265;&#35777;&#30528;&#26132;&#26085;&#30340;&#36745;&#29004;&#21644;&#20170;&#26085;&#30340;&#22833;&#33853;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#20154;&#36807;&#20013;&#24180;&#30340;&#26397;&#40092;&#20154;&#28165;&#26224;&#22320;&#35760;&#24471;&#65292;&#26366;&#32463;&#26377;&#19968;&#20010;&#21382;&#21490;&#26102;&#26399;&#65292;&#20182;&#20204;&#25317;&#26377;&#30340;&#30005;&#21147;&#65288;&#36824;&#26377;&#39135;&#29289;&#65289;&#27604;&#23545;&#38754;&#37027;&#20123;&#20146;&#32654;&#30340;&#38889;&#22269;&#20065;&#20146;&#20204;&#26356;&#20805;&#36275;&#65292;&#32780;&#22914;&#20170;&#65292;&#20182;&#20204;&#24517;&#39035;&#25972;&#26202;&#22256;&#22352;&#22312;&#40657;&#26263;&#20043;&#20013;&#65292;&#29992;&#22238;&#24518;&#26469;&#24179;&#25242;&#23624;&#36785;&#12290;&#26089;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#32654;&#22269;&#25552;&#20986;&#21482;&#35201;&#26397;&#40092;&#25918;&#24323;&#26680;&#27494;&#22120;&#35745;&#21010;&#65292;&#23601;&#24895;&#24847;&#24110;&#21161;&#35299;&#20915;&#26397;&#40092;&#30340;&#33021;&#28304;&#38656;&#27714;&#12290;&#20294;&#22312;&#24067;&#20160;&#25919;&#24220;&#25351;&#25511;&#26397;&#40092;&#36829;&#32972;&#35834;&#35328;&#20043;&#21518;&#65292;&#36825;&#31508;&#20132;&#26131;&#23601;&#27873;&#27748;&#20102;&#12290;&#26397;&#40092;&#20154;&#23545;&#29983;&#27963;&#22312;&#40657;&#26263;&#20013;&#28385;&#33145;&#29282;&#39578;&#65292;&#20182;&#20204;&#20173;&#28982;&#24402;&#21646;&#20110;&#32654;&#22269;&#30340;&#21046;&#35009;&#12290;&#26202;&#19978;&#20182;&#20204;&#19981;&#33021;&#30475;&#20070;&#65292;&#26356;&#19981;&#33021;&#30475;&#30005;&#35270;&#12290;&#19968;&#20010;&#31895;&#22766;&#30340;&#26397;&#40092;&#20445;&#23433;&#26366;&#24575;&#24575;&#19981;&#24179;&#22320;&#23545;&#25105;&#35828;&#65306;&#8220;&#27809;&#26377;&#30005;&#25105;&#20204;&#23601;&#27809;&#26377;&#25991;&#21270;&#21487;&#35328;&#12290;&#8221;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#20294;&#26159;&#65292;&#40657;&#26263;&#20063;&#26377;&#30528;&#20248;&#21183;&#12290;&#29305;&#21035;&#26159;&#23545;&#21313;&#20960;&#23681;&#30340;&#24180;&#36731;&#20154;&#65292;&#20599;&#20599;&#32422;&#20250;&#30340;&#26102;&#20505;&#19981;&#26131;&#34987;&#21035;&#20154;&#21457;&#29616;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#22823;&#20154;&#20204;&#26089;&#26089;&#19978;&#24202;&#30561;&#35273;&#20102;&#65292;&#20908;&#22825;&#26377;&#26102;&#19979;&#21320;7&#28857;&#38047;&#22825;&#23601;&#40657;&#20102;&#65292;&#28316;&#20986;&#23627;&#23376;&#22826;&#23481;&#26131;&#20102;&#12290;&#40657;&#26263;&#32473;&#20104;&#20154;&#20204;&#38544;&#31169;&#21644;&#33258;&#30001;&#65292;&#22312;&#26397;&#40092;&#65292;&#36825;&#20123;&#19996;&#35199;&#36319;&#30005;&#21147;&#19968;&#26679;&#29645;&#36149;&#12290;&#23601;&#20687;&#35065;&#30528;&#19968;&#20214;&#38544;&#24418;&#39764;&#27861;&#26007;&#31735;&#65292;&#20320;&#21487;&#20197;&#20570;&#20219;&#20309;&#24819;&#20570;&#30340;&#20107;&#65292;&#32780;&#19981;&#29992;&#25285;&#24515;&#29238;&#27597;&#12289;&#37051;&#23621;&#12289;&#25110;&#31192;&#23494;&#35686;&#23519;&#30340;&#31397;&#25506;&#12290;</blockquote> </blockquote><blockquote height="1em"> <blockquote align="justify" width="2em">&#25105;&#36935;&#21040;&#36807;&#35768;&#22810;&#26397;&#40092;&#20154;&#65292;&#20182;&#20204;&#35785;&#35828;&#30528;&#23545;&#40657;&#26263;&#30340;&#28909;&#29233;&#65292;&#20854;&#20013;&#19968;&#20010;&#21313;&#26469;&#23681;&#30340;&#22899;&#23401;&#21644;&#22905;&#30007;&#21451;&#30340;&#25925;&#20107;&#32473;&#25105;&#30041;&#19979;&#30340;&#21360;&#35937;&#26368;&#28145;&#21051;&#12290;12&#23681;&#37027;&#24180;&#65292;&#22899;&#23401;&#36935;&#21040;&#20102;&#19968;&#20010;&#27604;&#22905;&#22823;3&#23681;&#30340;&#37051;&#38215;&#24180;&#36731;&#30007;&#23401;&#12290;&#22312;&#26397;&#40092;&#31561;&#32423;&#26862;&#20005;&#30340;&#20307;&#31995;&#20013;&#65292;&#22899;&#23401;&#19968;&#23478;&#30340;&#22320;&#20301;&#21329;&#24494;&#12290;&#22914;&#26524;&#20004;&#20154;&#20844;&#24320;&#22312;&#19968;&#36215;&#65292;&#30007;&#23401;&#30340;&#21069;&#36884;&#21644;&#22899;&#23401;&#30340;&#27491;&#27966;&#22768;&#35465;&#37117;&#20250;&#34987;&#27585;&#25481;&#12290;&#22240;&#27492;&#65292;&#32422;&#20250;&#30340;&#19968;&#20999;&#20869;&#23481;&#26159;&#65292;&#22312;&#40657;&#26263;&#20013;&#38271;&#26102;&#38388;&#34892;&#36208;&#65292;&#32780;&#19988;&#38500;&#20102;&#25955;&#27493;&#20063;&#27809;&#26377;&#20219;&#20309;&#21035;&#30340;&#20107;&#21487;&#20570;&#12290;&#22312;&#20182;&#20204;&#19968;&#24320;&#22987;&#32422;&#20250;&#30340;90&#24180;&#20195;&#21021;&#65292;&#39184;&#39302;&#21644;&#30005;&#24433;&#38498;&#37117;&#22240;&#30005;&#21147;&#30701;&#32570;&#32780;&#20572;&#19994;&#20102;&#12290;<sup><span id="filepos0000425571"></span> <small> <a href="text00001.html#filepos0000429552"> <font size="2">[2]</font> </a> </small> </sup> </blockquote> </blockquote><p align="justify" height="1em" width="2em">&#24503;&#31859;&#20811;&#22312;&#21442;&#21152;&#22269;&#23478;&#20844;&#20849;&#30005;&#21488;&#30340;&#35775;&#35848;&#33410;&#30446;&#26102;&#36716;&#36848;&#20102;&#19968;&#20010;&#21467;&#36867;&#32773;&#30340;&#25925;&#20107;&#12290;&#26080;&#27604;&#35773;&#21050;&#30340;&#26159;&#65292;&#27492;&#20154;&#22312;&#30475;&#21040;&#26397;&#40092;&#25919;&#24220;&#25209;&#21028;&#38889;&#22269;&#30340;&#23459;&#20256;&#21518;&#20915;&#23450;&#36867;&#31163;&#12290;&#37027;&#24352;&#23459;&#20256;&#29031;&#29255;&#23637;&#31034;&#38889;&#22269;&#24037;&#20154;&#22312;&#32610;&#24037;&#65292;&#21147;&#22270;&#34920;&#29616;&#20986;&#21171;&#21160;&#32773;&#22312;&#21093;&#21066;&#21387;&#27048;&#19979;&#30340;&#24754;&#24808;&#29366;&#20917;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#26397;&#40092;&#20154;&#21578;&#35785;&#24503;&#31859;&#20811;&#65292;&#20182;&#20174;&#29031;&#29255;&#37324;&#30475;&#21040;3&#20214;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#65292;&#26368;&#32456;&#20419;&#20351;&#20182;&#20915;&#23450;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#36867;&#31163;&#36825;&#20010;&#22269;&#23478;&#12290;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#29031;&#29255;&#19978;&#26174;&#31034;&#38889;&#22269;&#20154;&#26222;&#36941;&#37117;&#26377;&#36710;&#65292;&#36825;&#22312;&#26397;&#40092;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#12290;&#20854;&#27425;&#65292;&#34429;&#28982;&#29031;&#29255;&#19978;&#30340;&#32610;&#24037;&#24037;&#20154;&#24868;&#24594;&#22320;&#20030;&#36215;&#32039;&#25569;&#30340;&#25331;&#22836;&#8212;&#8212;&#34924;&#34923;&#21475;&#34955;&#19978;&#21364;&#21035;&#30528;&#19968;&#25903;&#38050;&#31508;&#12290;&#20154;&#20154;&#37117;&#26377;&#38050;&#31508;&#65292;&#37027;&#26102;&#30340;&#26397;&#40092;&#32769;&#30334;&#22995;&#20204;&#21487;&#21069;&#25152;&#26410;&#38395;&#12290;&#26368;&#21518;&#65292;&#38598;&#20250;&#30340;&#20107;&#23454;&#34920;&#26126;&#38889;&#22269;&#20801;&#35768;&#24037;&#20154;&#25239;&#35758;&#12290;&#36825;&#23545;&#26397;&#40092;&#20154;&#26469;&#35828;&#26356;&#26159;&#23436;&#20840;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#26397;&#40092;&#30340;&#20363;&#23376;&#27604;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#30340;&#23545;&#27604;&#37117;&#26356;&#33021;&#34920;&#26126;&#25105;&#20204;&#22312;15&#35838;&#20013;&#25552;&#20986;&#30340;&#29702;&#35770;&#20851;&#27880;&#30495;&#23454;&#23384;&#22312;&#65292;&#24182;&#19988;&#26497;&#20854;&#37325;&#35201;&#12290;&#20154;&#31867;&#25991;&#26126;&#27491;&#22788;&#20110;&#21361;&#38505;&#30340;&#22659;&#22320;&#65292;&#25026;&#24471;&#20581;&#20840;&#30340;&#32463;&#27982;&#23398;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#33268;&#21629;&#30340;&#33258;&#36127;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#37329;&#26085;&#25104;&#21644;&#20182;&#23456;&#29233;&#30340;&#20799;&#23376;&#37329;&#27491;&#26085;&#20146;&#33258;&#25351;&#23548;&#22914;&#20309;&#35299;&#20915;&#22269;&#23478;&#30340;&#22256;&#22659;&#65292;&#21518;&#26469;&#37329;&#27491;&#26085;&#36234;&#26469;&#36234;&#22810;&#22320;&#25509;&#31649;&#20102;&#29238;&#20146;&#30340;&#32844;&#36131;&#12290;&#29238;&#20146;&#21644;&#20799;&#23376;&#20960;&#20046;&#22312;&#27599;&#20214;&#20107;&#19978;&#37117;&#26159;&#19987;&#23478;&#65292;&#29978;&#33267;&#21253;&#25324;&#22320;&#36136;&#23398;&#21644;&#20892;&#19994;&#12290;&#22312;&#37329;&#27491;&#26085;&#21442;&#35266;&#20102;&#28165;&#27941;&#38468;&#36817;&#30340;&#19968;&#23478;&#23665;&#32650;&#20859;&#27542;&#22330;&#21518;&#65292;&#26397;&#40092;&#20013;&#22830;&#36890;&#35759;&#31038;&#21457;&#34920;&#31038;&#35770;&#35828;&#65292;&#8220;&#37329;&#27491;&#26085;&#30340;&#29616;&#22330;&#25351;&#23548;&#21644;&#28201;&#26262;&#20154;&#24515;&#30340;&#20161;&#24904;&#23558;&#20026;&#23665;&#32650;&#32946;&#31181;&#21644;&#22902;&#21046;&#21697;&#29983;&#20135;&#24102;&#26469;&#37325;&#22823;&#30340;&#36827;&#27493;&#12290;&#8221;&#26576;&#19968;&#22825;&#65292;&#37329;&#27491;&#26085;&#20250;&#19979;&#20196;&#65292;&#22269;&#23478;&#30340;&#20027;&#35201;&#31918;&#39135;&#23558;&#30001;&#22823;&#31859;&#25913;&#25104;&#22303;&#35910;&#12290;&#25509;&#30528;&#20182;&#20250;&#20915;&#23450;&#65292;&#39282;&#20859;&#40501;&#40479;&#26159;&#35299;&#20915;&#26397;&#40092;&#31918;&#39135;&#30701;&#32570;&#38382;&#39064;&#30340;&#33391;&#26041;&#12290;&#36825;&#20010;&#22269;&#23478;&#24635;&#26159;&#31361;&#28982;&#20174;&#19968;&#20010;&#24858;&#34850;&#30340;&#35745;&#21010;&#36716;&#21521;&#21478;&#19968;&#20010;&#24858;&#34850;&#30340;&#35745;&#21010;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#33453;&#33453;&#25289;&#183;&#24503;&#31859;&#20811;&#65306;&#12298;&#25105;&#20204;&#26368;&#24184;&#31119;&#12299;&#65288;&#32445;&#32422;&#65306;&#26126;&#38236;&#19982;&#26684;&#21171;&#20986;&#29256;&#31038;&#65292;2009&#24180;&#29256;&#65289;&#65292;&#31532;65&#39029;</blockquote><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#21382;&#21490;&#35777;&#25454;&#19981;&#33021;&#35777;&#23454;&#25110;&#35777;&#20266;&#32463;&#27982;&#23398;&#27861;&#21017;&#12290;&#23613;&#31649;&#25105;&#20204;&#36890;&#36807;&#23436;&#32654;&#30340;&#25512;&#29702;&#65292;&#24050;&#32463;&#21457;&#23637;&#20986;&#19968;&#22871;&#31934;&#30830;&#30340;&#32463;&#27982;&#23398;&#27861;&#21017;&#21644;&#21407;&#29702;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#65292;&#33509;&#31639;&#19978;&#25512;&#29702;&#36807;&#31243;&#20013;&#24573;&#30053;&#30340;&#20854;&#20182;&#22240;&#32032;&#65292;&#32463;&#27982;&#23398;&#27861;&#21017;&#30340;&#24433;&#21709;&#21147;&#21487;&#33021;&#24494;&#20046;&#20854;&#24494;&#12290;&#22240;&#27492;&#65292;&#35266;&#23519;&#30495;&#23454;&#19990;&#30028;&#30340;&#26696;&#20363;&#26159;&#26377;&#30410;&#30340;&#65292;&#23427;&#21487;&#20197;&#34917;&#20805;&#25105;&#20204;&#23545;&#29702;&#35770;&#30340;&#35780;&#20215;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#27604;&#36739;&#19968;&#20123;&#36215;&#28857;&#30456;&#24403;&#31867;&#20284;&#30340;&#22320;&#21306;&#8212;&#8212;&#22914;&#19996;&#26575;&#26519;&#21644;&#35199;&#26575;&#26519;&#12289;&#26397;&#40092;&#21644;&#38889;&#22269;&#8212;&#8212;&#24403;&#20854;&#20013;&#19968;&#36793;&#23454;&#34892;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#20043;&#21518;&#65292;&#20004;&#36793;&#30340;&#29983;&#27963;&#27700;&#24179;&#24046;&#36317;&#24613;&#21095;&#25289;&#22823;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#21382;&#21490;&#35760;&#24405;&#33021;&#21542;&#35777;&#26126;&#32431;&#31929;&#35745;&#21010;&#32463;&#27982;&#26159;&#26377;&#32570;&#38519;&#30340;&#32463;&#27982;&#36816;&#34892;&#26041;&#24335;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25512;&#23815;&#24066;&#22330;&#32463;&#27982;&#30340;&#25919;&#24220;&#26159;&#21542;&#20063;&#26366;&#32463;&#26432;&#27515;&#36807;&#26080;&#36764;&#30340;&#20154;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#35299;&#37322;&#23567;&#26631;&#39064;&#65306;&#8220;&#36817;&#20284;&#25511;&#21046;&#23454;&#39564;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;