<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468;&#24405;3&#12288;&#26412;&#20070;&#35201;&#28857;&#27719;&#24635;</SPAN></FONT></H1>
<H4 class=lastTitle>&#31532;1&#31456;&#12288;&#20026;&#20160;&#20040;&#35201;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;</H4>
<P class=bodyContent>1.&#20026;&#20102;&#20132;&#27969;&#26041;&#20415;&#65292;&#24517;&#39035;&#23558;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#32467;&#35770;&#12289;&#35201;&#28857;&#12289;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#24314;&#35758;&#12289;&#34892;&#21160;&#12289;&#27493;&#39588;&#31561;&#65289;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>2.&#23558;&#20998;&#32452;&#21518;&#30340;&#24605;&#24819;&#65292;&#25353;&#29031;&#19981;&#21516;&#23618;&#27425;&#65292;&#36827;&#34892;&#25277;&#35937;&#25552;&#28860;&#12289;&#24635;&#32467;&#27010;&#25324;&#65292;&#25645;&#24314;&#37329;&#23383;&#22612;&#12290;</P>
<P class=bodyContent>3.&#21521;&#35835;&#32773;&#20171;&#32461;&#65288;&#20256;&#36882;&#12289;&#38416;&#36848;&#12289;&#35770;&#35777;&#65289;&#24605;&#24819;&#26368;&#26377;&#25928;&#30340;&#36884;&#24452;&#65292;&#26159;&#32467;&#35770;&#20808;&#34892;&#65292;&#33258;&#19978;&#32780;&#19979;&#34920;&#36798;&#12290;</P>
<P class=bodyContent>4.&#37329;&#23383;&#22612;&#20013;&#30340;&#24605;&#24819;&#65292;&#24212;&#36981;&#23432;4&#20010;&#22522;&#26412;&#21407;&#21017;&#65288;&#35265;&#21491;&#22270;&#65289;&#12290;</P>
<P class=bodyContent>5.&#26465;&#29702;&#28165;&#26224;&#30340;&#20851;&#38190;&#65292;&#26159;&#25226;&#20320;&#30340;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#24182;&#22312;&#20889;&#20316;&#21069;&#29992;&#37329;&#23383;&#22612;&#21407;&#29702;&#26816;&#26597;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;4&#20010;&#22522;&#26412;&#21407;&#21017;</P>
<P class=bodyContent1>&#9679;&#32467;&#35770;&#20808;&#34892;&#65306;&#27599;&#31687;&#25991;&#31456;&#21482;&#26377;&#19968;&#20010;&#20013;&#24515;&#24605;&#24819;&#65292;&#24182;&#25918;&#22312;&#25991;&#31456;&#30340;&#26368;&#21069;&#38754;&#12290;</P>
<P class=bodyContent1>&#9679;&#20197;&#19978;&#32479;&#19979;&#65306;&#27599;&#19968;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#24517;&#39035;&#26159;&#23545;&#19979;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#24635;&#32467;&#27010;&#25324;&#12290;</P>
<P class=bodyContent1>&#9679;&#24402;&#31867;&#20998;&#32452;&#65306;&#27599;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#23646;&#20110;&#21516;&#19968;&#36923;&#36753;&#33539;&#30068;&#12290;</P>
<P class=bodyContent1>&#9679;&#36923;&#36753;&#36882;&#36827;&#65306;&#27599;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#25353;&#29031;&#36923;&#36753;&#39034;&#24207;&#25490;&#21015;&#12290;</P>
<HR>

<H4 class=lastTitle>&#31532;2&#31456;&#12288;&#37329;&#23383;&#22612;&#20869;&#37096;&#30340;&#32467;&#26500;</H4>
<P class=bodyContent>1.&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#21508;&#20010;&#23618;&#32423;&#19978;&#21253;&#25324;&#21508;&#31181;&#24605;&#24819;&#65307;&#24605;&#24819;&#20351;&#21463;&#20247;&#65288;&#21253;&#25324;&#35835;&#32773;&#12289;&#21548;&#20247;&#12289;&#35266;&#20247;&#25110;&#23398;&#21592;&#65289;&#20135;&#29983;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>2.&#22312;&#32437;&#21521;&#26041;&#21521;&#19978;&#65292;&#21508;&#20998;&#25903;&#12289;&#21508;&#23618;&#32423;&#19978;&#30340;&#24605;&#24819;&#65292;&#19982;&#35835;&#32773;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#12290;</P>
<P class=bodyContent>3.&#22312;&#27178;&#21521;&#26041;&#21521;&#19978;&#65292;&#21508;&#31181;&#24605;&#24819;&#20197;&#28436;&#32462;&#25512;&#29702;&#25110;&#24402;&#32435;&#25512;&#29702;&#26041;&#24335;&#22238;&#31572;&#35835;&#32773;&#30340;&#30097;&#38382;&#65292;&#20294;&#20004;&#31181;&#26041;&#24335;&#19981;&#21487;&#21516;&#26102;&#20351;&#29992;&#12290;</P>
<P class=bodyContent>4.&#24207;&#35328;&#30340;&#35762;&#25925;&#20107;&#24418;&#24335;&#26159;&#20026;&#20102;&#25552;&#37266;&#35835;&#32773;&#65292;&#25991;&#31456;&#23558;&#22238;&#31572;&#30340;&#35835;&#32773;&#26368;&#21021;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>5.&#24207;&#35328;&#21253;&#25324;&#32972;&#26223;&#12289;&#20914;&#31361;&#12289;&#35835;&#32773;&#30340;&#30097;&#38382;&#21644;&#20316;&#32773;&#30340;&#22238;&#31572;&#12290;&#20914;&#31361;&#22240;&#32972;&#26223;&#32780;&#20135;&#29983;&#65292;&#32972;&#26223;&#21644;&#20914;&#31361;&#37117;&#26159;&#35835;&#32773;&#24050;&#30693;&#30340;&#20107;&#23454;&#12290;</P>
<P class=bodyContent>6.&#20914;&#31361;&#23548;&#33268;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;&#65292;&#32780;&#25991;&#31456;&#23558;&#22238;&#31572;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#30340;&#36923;&#36753;&#20851;&#31995;</P>
<P class=bodyContent1>&#9679;&#21508;&#31181;&#24605;&#24819;&#32437;&#21521;&#30456;&#20851;&#65288;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#65289;</P>
<P class=bodyContent1>&#9679;&#21508;&#31181;&#24605;&#24819;&#27178;&#21521;&#30456;&#20851;&#65288;&#28436;&#32462;/&#24402;&#32435;&#65292;MECE&#21407;&#21017;&#65289;</P>
<P class=bodyContent1>&#9679;&#37329;&#23383;&#22612;&#39030;&#31471;&#24605;&#24819;&#22238;&#31572;&#30340;&#30097;&#38382;&#65292;&#26469;&#33258;&#35835;&#32773;&#24050;&#30693;&#30340;&#20107;&#23454;</P>
<P class=bodyContent1>&#9679;&#24207;&#35328;&#24341;&#20986;&#35835;&#32773;&#26368;&#21021;&#30340;&#30097;&#38382;</P>
<HR>

<H4 class=lastTitle>&#31532;3&#31456;&#12288;&#22914;&#20309;&#26500;&#24314;&#37329;&#23383;&#22612;</H4>
<P class=bodyContent>1.&#33258;&#19978;&#32780;&#19979;&#27861;</P>
<P class=bodyContent>&#65293;&#30830;&#23450;&#20316;&#32773;&#24819;&#35770;&#36848;&#30340;&#20027;&#39064;</P>
<P class=bodyContent>&#65293;&#35774;&#24819;&#35835;&#32773;&#30340;&#30097;&#38382;</P>
<P class=bodyContent>&#65293;&#32473;&#20986;&#31572;&#26696;</P>
<P class=bodyContent>&#65293;&#26816;&#26597;&#32972;&#26223;&#21644;&#20914;&#31361;&#26159;&#21542;&#24341;&#21457;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;</P>
<P class=bodyContent>&#65293;&#35777;&#23454;&#31572;&#26696;</P>
<P class=bodyContent>&#65293;&#22635;&#20889;&#20851;&#38190;&#21477;&#35201;&#28857;</P>
<P class=bodyContent>2.&#33258;&#19979;&#32780;&#19978;&#27861;</P>
<P class=bodyContent>&#65293;&#21015;&#20986;&#25152;&#26377;&#20316;&#32773;&#24819;&#34920;&#36798;&#30340;&#35201;&#28857;</P>
<P class=bodyContent>&#65293;&#25214;&#20986;&#21508;&#35201;&#28857;&#20043;&#38388;&#30340;&#20851;&#31995;</P>
<P class=bodyContent>&#65293;&#24471;&#20986;&#32467;&#35770;</P>
<P class=bodyContent>&#65293;&#20498;&#25512;&#20986;&#24207;&#35328;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#26500;&#24314;&#37329;&#23383;&#22612;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#20027;&#39064;</P>
<P class=bodyContent1>&#9679;&#35774;&#24819;&#30097;&#38382;</P>
<P class=bodyContent1>&#9679;&#32473;&#20986;&#31572;&#26696;</P>
<P class=bodyContent1>&#9679;&#26816;&#26597;&#32972;&#26223;&#21644;&#20914;&#31361;&#26159;&#21542;&#24341;&#21457;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;</P>
<P class=bodyContent1>&#9679;&#35777;&#23454;&#31572;&#26696;</P>
<P class=bodyContent1>&#9679;&#22635;&#20889;&#20851;&#38190;&#21477;&#35201;&#28857;</P>
<HR>

<H4 class=lastTitle>&#31532;4&#31456;&#12288;&#24207;&#35328;&#30340;&#20855;&#20307;&#20889;&#27861;</H4>
<P class=bodyContent>1.&#24207;&#35328;&#30340;&#30446;&#30340;&#26159;&#25552;&#31034;&#35835;&#32773;&#24050;&#30693;&#30340;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#25552;&#20379;&#26032;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>2.&#24207;&#35328;&#36890;&#24120;&#21253;&#25324;&#32972;&#26223;&#12289;&#20914;&#31361;&#12289;&#35835;&#32773;&#30340;&#30097;&#38382;&#21644;&#20316;&#32773;&#30340;&#31572;&#26696;&#12290;</P>
<P class=bodyContent>3.&#24207;&#35328;&#30340;&#38271;&#30701;&#65292;&#21462;&#20915;&#20110;&#35835;&#32773;&#30340;&#38656;&#35201;&#21644;&#20027;&#39064;&#30340;&#35201;&#27714;&#12290;</P>
<P class=bodyContent>4.&#20026;&#27599;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#20889;&#19968;&#27573;&#24341;&#35328;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#20889;&#24207;&#35328;</P>
<P class=bodyContent1>&#9679;&#35828;&#26126;&#32972;&#26223;</P>
<P class=bodyContent1>&#9679;&#25351;&#20986;&#20914;&#31361;</P>
<P class=bodyContent1>&#9679;&#20914;&#31361;&#24341;&#21457;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;</P>
<P class=bodyContent1>&#9679;&#20316;&#32773;&#30340;&#25991;&#31456;&#32473;&#20986;&#31572;&#26696;</P>
<HR>

<H4 class=lastTitle>&#31532;5&#31456;&#12288;&#28436;&#32462;&#25512;&#29702;&#19982;&#24402;&#32435;&#25512;&#29702;</H4>
<P class=bodyContent>1.&#28436;&#32462;&#25512;&#29702;&#26159;&#19968;&#31181;&#35770;&#35777;&#65292;&#20854;&#20013;&#31532;&#20108;&#20010;&#35770;&#28857;&#23545;&#31532;&#19968;&#20010;&#35770;&#28857;&#21152;&#20197;&#35780;&#35770;&#65292;&#31532;&#19977;&#20010;&#35770;&#28857;&#35828;&#26126;&#21069;&#20004;&#20010;&#35770;&#28857;&#21516;&#26102;&#23384;&#22312;&#26102;&#30340;&#21547;&#20041;&#12290;</P>
<P class=bodyContent>2.&#23545;&#28436;&#32462;&#25512;&#29702;&#30340;&#27010;&#25324;&#65292;&#23601;&#26159;&#25226;&#26368;&#21518;&#19968;&#20010;&#35770;&#28857;&#20316;&#20026;&#20027;&#20307;&#65292;&#27010;&#25324;&#25972;&#20010;&#25512;&#29702;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>3.&#24402;&#32435;&#25512;&#29702;&#26159;&#25226;&#20855;&#26377;&#30456;&#20284;&#24615;&#30340;&#24605;&#24819;&#24402;&#31867;&#20998;&#32452;&#65292;&#26681;&#25454;&#21508;&#35201;&#28857;&#20855;&#26377;&#30340;&#20849;&#21516;&#24615;&#24471;&#20986;&#32467;&#35770;&#12290;</P>
<P class=bodyContent>4.&#22312;&#20851;&#38190;&#21477;&#23618;&#27425;&#65292;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#27604;&#28436;&#32462;&#25512;&#29702;&#26356;&#26041;&#20415;&#35835;&#32773;&#29702;&#35299;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#36923;&#36753;&#25512;&#29702;</P>
<P class=bodyContent1>&#9679;&#28436;&#32462;&#25512;&#29702;&#65292;&#26159;&#19968;&#31995;&#21015;&#32447;&#24615;&#25512;&#29702;&#36807;&#31243;&#12290;</P>
<P class=bodyContent1>&#9679;&#24402;&#32435;&#25512;&#29702;&#65292;&#26159;&#25226;&#30456;&#20284;&#30340;&#12289;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#24605;&#24819;&#25110;&#30456;&#20851;&#30340;&#34892;&#21160;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent1>&#9679;&#22312;&#20851;&#38190;&#21477;&#35201;&#28857;&#23618;&#27425;&#65292;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#65292;&#27604;&#28436;&#32462;&#25512;&#29702;&#26356;&#21033;&#20110;&#35835;&#32773;&#29702;&#35299;&#12290;</P>
<HR>

<H4 class=lastTitle>&#31532;6&#31456;&#12288;&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;</H4>
<P class=bodyContent>1.&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;&#21487;&#20197;&#30830;&#20445;&#20320;&#19981;&#20250;&#65306;</P>
<P class=bodyContent>&#65293;&#25226;&#26032;&#38395;&#26465;&#30446;&#24403;&#20570;&#24605;&#24819;&#21015;&#20837;</P>
<P class=bodyContent>&#65293;&#36951;&#28431;&#26576;&#19968;&#32452;&#20013;&#37325;&#35201;&#30340;&#24605;&#24819;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#24402;&#32435;&#32452;&#21512;&#36923;&#36753;&#39034;&#24207;&#20849;&#26377;3&#31181;</P>
<P class=bodyContent1>&#9679;&#26102;&#38388;&#39034;&#24207;&#65306;&#36890;&#36807;&#35774;&#24819;&#26576;&#19968;&#27969;&#31243;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent1>&#9679;&#32467;&#26500;&#39034;&#24207;&#65306;&#36890;&#36807;&#35780;&#35770;&#26576;&#19968;&#32467;&#26500;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent1>&#9679;&#31243;&#24230;&#39034;&#24207;&#65306;&#36890;&#36807;&#25353;&#31243;&#24230;&#25110;&#37325;&#35201;&#24615;&#30340;&#19981;&#21516;&#20998;&#32452;&#65292;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<HR>

<P class=bodyContent>2.&#20219;&#19968;&#32452;&#24605;&#24819;&#30340;&#36923;&#36753;&#39034;&#24207;&#37117;&#21576;&#29616;&#20102;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#12290;</P>
<P class=bodyContent>&#65293;&#26102;&#38388;&#39034;&#24207;&#65306;&#36890;&#36807;&#35774;&#24819;&#26576;&#19968;&#27969;&#31243;&#65292;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#65293;&#32467;&#26500;&#39034;&#24207;&#65306;&#36890;&#36807;&#35780;&#35770;&#26576;&#19968;&#32467;&#26500;&#65292;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#65293;&#31243;&#24230;&#39034;&#24207;&#65306;&#36890;&#36807;&#25353;&#31243;&#24230;&#25110;&#37325;&#35201;&#24615;&#19981;&#21516;&#20998;&#32452;&#65292;&#24471;&#20986;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>3.&#22914;&#26524;&#20320;&#22312;&#26576;&#19968;&#32452;&#24605;&#24819;&#20013;&#25214;&#19981;&#21040;&#20197;&#19978;&#39034;&#24207;&#65292;&#35828;&#26126;&#36825;&#20123;&#24605;&#24819;&#20043;&#38388;&#19981;&#23384;&#22312;&#36923;&#36753;&#20851;&#31995;&#65292;&#25110;&#32773;&#20320;&#30340;&#24605;&#32771;&#36824;&#19981;&#21608;&#20840;&#12290;</P>
<P class=bodyContent>4.&#20026;&#20102;&#26816;&#26597;&#19968;&#32452;&#24605;&#24819;&#30340;&#36923;&#36753;&#39034;&#24207;&#65292;&#20320;&#21487;&#20197;&#65306;</P>
<P class=bodyContent>&#65293;&#20808;&#25226;&#27599;&#19968;&#20010;&#21477;&#23376;&#25913;&#20889;&#25104;&#33021;&#35828;&#26126;&#20854;&#23454;&#36136;&#30340;&#30701;&#21477;&#65288;&#21363;&#21482;&#20445;&#30041;&#20027;&#35821;&#12289;&#35859;&#35821;&#12289;&#23486;&#35821;&#65292;&#21024;&#38500;&#23450;&#35821;&#12289;&#29366;&#35821;&#21644;&#34917;&#35821;&#65292;&#21482;&#20445;&#30041;&#21160;&#35789;&#12289;&#21517;&#35789;&#65292;&#21024;&#38500;&#24418;&#23481;&#35789;&#12289;&#21103;&#35789;&#65289;&#12290;</P>
<P class=bodyContent>&#65293;&#20877;&#25226;&#30456;&#21305;&#37197;&#25110;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#21477;&#23376;&#21512;&#24182;&#21516;&#31867;&#39033;&#65292;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;</P>
<P class=bodyContent>&#65293;&#26368;&#21518;&#36873;&#25321;&#20351;&#29992;&#36866;&#24403;&#30340;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>5.&#22914;&#26524;&#24605;&#24819;&#23646;&#20110;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#21363;&#35828;&#26126;&#34892;&#21160;&#12289;&#27963;&#21160;&#12289;&#34892;&#20026;&#12289;&#21160;&#20316;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#65289;</P>
<P class=bodyContent>&#65293;&#26126;&#30830;&#35828;&#26126;&#27599;&#19968;&#34892;&#21160;&#20135;&#29983;&#30340;&#26368;&#32456;&#32467;&#26524;&#65288;&#25928;&#26524;&#12289;&#30446;&#26631;&#65289;&#12290;</P>
<P class=bodyContent>&#65293;&#25226;&#33021;&#20135;&#29983;&#21516;&#26679;&#26368;&#32456;&#32467;&#26524;&#30340;&#34892;&#21160;&#65288;&#34892;&#20026;&#12289;&#27493;&#39588;&#31561;&#65289;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>&#65293;&#30830;&#23450;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#65288;&#31867;&#21035;&#65289;&#65292;&#24182;&#20381;&#27492;&#25490;&#24207;&#12290;</P>
<P class=bodyContent>&#65293;&#26816;&#26597;&#26159;&#21542;&#36951;&#28431;&#20102;&#20219;&#20309;&#27493;&#39588;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#23558;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#35828;&#26126;&#34892;&#21160;&#12289;&#27963;&#21160;&#12289;&#34892;&#20026;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#65289;&#25490;&#24207;</P>
<P class=bodyContent1>&#9679;&#26126;&#30830;&#35828;&#26126;&#27599;&#19968;&#34892;&#21160;&#20135;&#29983;&#30340;&#26368;&#32456;&#32467;&#26524;&#12290;</P>
<P class=bodyContent1>&#9679;&#25226;&#33021;&#20135;&#29983;&#30456;&#21516;&#26368;&#32456;&#32467;&#26524;&#30340;&#24605;&#24819;&#21512;&#24182;&#12289;&#24402;&#31867;&#12289;&#20998;&#32452;&#12290;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#65292;&#24182;&#20381;&#27492;&#25490;&#24207;&#12290;</P>
<P class=bodyContent1>&#9679;&#26816;&#26597;&#26159;&#21542;&#36951;&#28431;&#20102;&#20219;&#20309;&#27493;&#39588;&#12290;</P>
<HR>

<P class=bodyContent>6.&#22914;&#26524;&#24605;&#24819;&#23646;&#20110;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#21363;&#20171;&#32461;&#35266;&#28857;&#12289;&#24773;&#20917;&#12289;&#20449;&#24687;&#31561;&#65289;</P>
<P class=bodyContent>&#65293;&#25226;&#35828;&#26126;&#31867;&#20284;&#20107;&#21153;&#65292;&#25110;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#24605;&#24819;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>&#65293;&#30830;&#23450;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#65288;&#25214;&#20986;&#30456;&#20284;&#20043;&#22788;&#12289;&#20849;&#21516;&#28857;&#65289;&#12290;</P>
<P class=bodyContent>&#65293;&#25226;&#25152;&#26377;&#24605;&#24819;&#36716;&#25442;&#25104;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#24182;&#20915;&#23450;&#20854;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#65293;&#26816;&#26597;&#26159;&#21542;&#36951;&#28431;&#20102;&#20219;&#20309;&#27493;&#39588;&#12290;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#23558;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#20171;&#32461;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#24773;&#20917;&#12289;&#20449;&#24687;&#65289;&#25490;&#24207;</P>
<P class=bodyContent1>&#9679;&#25226;&#35828;&#26126;&#31867;&#20284;&#20107;&#21153;&#12289;&#25110;&#20855;&#26377;&#20849;&#21516;&#28857;&#30340;&#24605;&#24819;&#24402;&#31867;&#12289;&#21512;&#24182;&#12289;&#20998;&#32452;&#12290;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#12290;</P>
<P class=bodyContent1>&#9679;&#25226;&#25152;&#26377;&#24605;&#24819;&#36716;&#25442;&#25104;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#24182;&#20915;&#23450;&#20854;&#39034;&#24207;&#12290;</P>
<P class=bodyContent1>&#9679;&#26816;&#26597;&#26159;&#21542;&#36951;&#28431;&#20102;&#20219;&#20309;&#27493;&#39588;&#12290;</P>
<HR>

<H4 class=lastTitle>&#31532;7&#31456;&#12288;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;</H4>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;</P>
<P class=bodyContent1>&#9679;&#36890;&#36807;&#35828;&#26126;&#34892;&#21160;&#20135;&#29983;&#30340;&#30452;&#25509;&#32467;&#26524;&#65292;&#27010;&#25324;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#27010;&#25324;&#19968;&#32452;&#34892;&#21160;&#65289;&#12290;</P>
<P class=bodyContent1>&#9679;&#36890;&#36807;&#35828;&#26126;&#21508;&#24605;&#24819;&#20855;&#26377;&#30340;&#20849;&#21516;&#28857;&#12289;&#30456;&#20284;&#24615;&#65292;&#27010;&#25324;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#27010;&#25324;&#19968;&#32452;&#20449;&#24687;&#65289;&#12290;</P>
<HR>

<P class=bodyContent>1.&#36991;&#20813;&#20351;&#29992;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65288;&#27604;&#22914;&#8220;&#23384;&#22312;3&#20010;&#38382;&#39064;&#8230;&#8230;&#8221;&#31561;&#65289;&#12290;</P>
<P class=bodyContent>2.&#20998;&#32452;&#24212;&#36981;&#23432;&#8220;&#30456;&#20114;&#29420;&#31435;&#19981;&#37325;&#21472;&#65292;&#23436;&#20840;&#31351;&#23613;&#26080;&#36951;&#28431;&#8221;&#65288;MECE&#65289;&#21407;&#21017;&#12290;</P>
<P class=bodyContent>3.&#34892;&#21160;&#24635;&#26159;&#25353;&#26102;&#38388;&#39034;&#24207;&#36827;&#34892;&#65292;&#36890;&#36807;&#35828;&#26126;&#34892;&#21160;&#20135;&#29983;&#30340;&#30452;&#25509;&#32467;&#26524;&#65292;&#27010;&#25324;&#34892;&#21160;&#24615;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>4.&#25226;&#25551;&#36848;&#24615;&#24605;&#24819;&#24402;&#31867;&#20998;&#32452;&#65292;&#26159;&#22240;&#20026;&#35813;&#32452;&#24605;&#24819;&#20855;&#26377;&#20849;&#21516;&#29305;&#24615;&#65292;&#23427;&#20204;&#37117;&#65306;</P>
<P class=bodyContent>&#65293;&#38024;&#23545;&#21516;&#19968;&#31867;&#20027;&#35821;</P>
<P class=bodyContent>&#65293;&#38024;&#23545;&#21516;&#19968;&#31867;&#35859;&#35821;&#65288;&#21160;&#20316;&#25110;&#23545;&#35937;&#65289;</P>
<P class=bodyContent>&#65293;&#21253;&#21547;&#21516;&#19968;&#31867;&#21028;&#26029;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#23547;&#25214;&#24605;&#24819;&#30340;&#20849;&#21516;&#28857;</P>
<P class=bodyContent1>&#9679;&#21508;&#24605;&#24819;&#26159;&#21542;&#38024;&#23545;&#21516;&#19968;&#31867;&#20027;&#39064;</P>
<P class=bodyContent1>&#9679;&#21508;&#24605;&#24819;&#26159;&#21542;&#28041;&#21450;&#21516;&#19968;&#31867;&#34892;&#21160;</P>
<P class=bodyContent1>&#9679;&#21508;&#24605;&#24819;&#26159;&#21542;&#38024;&#23545;&#21516;&#19968;&#31867;&#23545;&#35937;</P>
<P class=bodyContent1>&#9679;&#21508;&#24605;&#24819;&#26159;&#21542;&#21253;&#21547;&#21516;&#19968;&#31867;&#35266;&#28857;</P>
<HR>

<P class=bodyContent>5.&#23558;&#34892;&#21160;&#24615;&#24605;&#24819;&#20998;&#32452;&#26102;&#65292;&#35201;&#27714;&#65306;</P>
<P class=bodyContent>&#65293;&#21457;&#25496;&#27599;&#19968;&#20010;&#34892;&#21160;&#30340;&#26412;&#36136;</P>
<P class=bodyContent>&#65293;&#21306;&#20998;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#65288;&#27604;&#22914;&#65292;&#37319;&#21462;&#19968;&#39033;&#34892;&#21160;&#65292;&#26159;&#24517;&#39035;&#22312;&#21478;&#19968;&#34892;&#21160;&#24320;&#22987;&#20043;&#21069;&#65292;&#36824;&#26159;&#20026;&#20102;&#23436;&#25104;&#21478;&#19968;&#34892;&#21160;&#65311;&#65289;</P>
<P class=bodyContent>&#65293;&#26126;&#30830;&#35828;&#26126;&#34892;&#21160;&#20135;&#29983;&#30340;&#26368;&#32456;&#32467;&#26524;</P>
<P class=bodyContent>&#65293;&#30452;&#25509;&#30001;&#34892;&#21160;&#27010;&#25324;&#20986;&#32467;&#26524;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#34892;&#21160;&#24615;&#24605;&#24819;&#20998;&#32452;</P>
<P class=bodyContent1>&#9679;&#21457;&#25496;&#27599;&#20010;&#34892;&#21160;&#30340;&#23454;&#36136;</P>
<P class=bodyContent1>&#9679;&#21306;&#20998;&#34892;&#21160;&#30340;&#19981;&#21516;&#23618;&#27425;</P>
<P class=bodyContent1>&#9679;&#26126;&#30830;&#35828;&#26126;&#34892;&#21160;&#24615;&#24605;&#24819;&#20135;&#29983;&#30340;&#26368;&#32456;&#32467;&#26524;&#65288;&#25928;&#26524;&#12289;&#30446;&#26631;&#65289;</P>
<P class=bodyContent1>&#9679;&#30452;&#25509;&#30001;&#34892;&#21160;&#27010;&#25324;&#20986;&#32467;&#26524;</P>
<HR>

<P class=bodyContent>6.&#23558;&#25551;&#36848;&#24615;&#24605;&#24819;&#20998;&#32452;&#26102;&#65292;&#35201;&#27714;&#65306;</P>
<P class=bodyContent>&#65293;&#25214;&#20986;&#21477;&#20013;&#32467;&#26500;&#30340;&#20849;&#21516;&#28857;</P>
<P class=bodyContent>&#65293;&#30830;&#23450;&#21253;&#25324;&#36825;&#20123;&#24605;&#24819;&#30340;&#26368;&#23567;&#33539;&#30068;</P>
<P class=bodyContent>&#65293;&#35828;&#26126;&#20849;&#21516;&#28857;&#38544;&#21547;&#30340;&#24847;&#20041;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#25551;&#36848;&#24615;&#24605;&#24819;&#20998;&#32452;</P>
<P class=bodyContent1>&#9679;&#25214;&#20986;&#20027;&#35821;&#12289;&#35859;&#35821;&#12289;&#23486;&#35821;&#25110;&#21547;&#20041;&#30340;&#20849;&#21516;&#24615;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#21253;&#25324;&#36825;&#20123;&#24605;&#24819;&#30340;&#26368;&#23567;&#33539;&#30068;</P>
<P class=bodyContent1>&#9679;&#35828;&#26126;&#20849;&#21516;&#24615;&#38544;&#21547;&#30340;&#24847;&#20041;</P>
<HR>

<H4 class=lastTitle>&#31532;8&#31456;&#12288;&#30028;&#23450;&#38382;&#39064;</H4>
<P class=bodyContent>1.&#23637;&#24320;&#8220;&#38382;&#39064;&#8221;&#30340;&#21508;&#35201;&#32032;</P>
<P class=bodyContent>&#65293;&#20999;&#20837;&#28857;/&#24207;&#24149;&#65288;&#20135;&#29983;&#38382;&#39064;&#30340;&#20855;&#20307;&#39046;&#22495;&#12289;&#26041;&#38754;&#65289;</P>
<P class=bodyContent>&#65293;&#22256;&#25200;/&#22256;&#24785;&#65288;&#23427;&#30340;&#21457;&#29983;&#25171;&#20081;&#20102;&#35813;&#39046;&#22495;&#30340;&#31283;&#23450;&#65289;</P>
<P class=bodyContent>&#65293;&#29616;&#29366;R1&#65288;&#20320;&#19981;&#21916;&#27426;&#35813;&#26041;&#38754;&#27491;&#22312;&#20135;&#29983;&#30340;&#32467;&#26524;&#65289;</P>
<P class=bodyContent>&#65293;&#30446;&#26631;R2&#65288;&#20320;&#24076;&#26395;&#22312;&#35813;&#26041;&#38754;&#24471;&#21040;&#30340;&#32467;&#26524;&#65289;</P>
<P class=bodyContent>&#65293;&#31572;&#26696;&#65288;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#38024;&#23545;&#38382;&#39064;&#24050;&#32463;&#37319;&#21462;&#30340;&#25514;&#26045;&#65292;&#22914;&#26524;&#37319;&#21462;&#20102;&#30340;&#35805;&#65289;&#12290;</P>
<P class=bodyContent>&#65293;&#30097;&#38382;&#65288;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#24517;&#39035;&#20570;&#20160;&#20040;&#65289;</P>
<P class=bodyContent>2.&#25226;&#30028;&#23450;&#30340;&#38382;&#39064;&#36716;&#25442;&#25104;&#24207;&#35328;</P>
<P class=bodyContent>&#65293;&#20174;&#24038;&#24448;&#21491;&#20877;&#24448;&#19979;</P>
<P class=bodyContent>&#65293;&#35835;&#32773;&#26368;&#21518;&#30693;&#36947;&#30340;&#20107;&#23454;&#23601;&#26159;&#20914;&#31361;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#30028;&#23450;&#38382;&#39064;</P>
<P class=bodyContent1>&#9679;&#35774;&#24819;&#38382;&#39064;&#20135;&#29983;&#30340;&#39046;&#22495;</P>
<P class=bodyContent1>&#9679;&#35828;&#26126;&#20160;&#20040;&#20107;&#24773;&#30340;&#21457;&#29983;&#25171;&#20081;&#20102;&#35813;&#39046;&#22495;&#30340;&#31283;&#23450;&#65288;&#22256;&#25200;/&#22256;&#24785;&#65289;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;&#29616;&#29366;&#65292;R1&#65289;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#26399;&#26395;&#32467;&#26524;&#65288;&#30446;&#26631;&#65292;R2&#65289;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#26159;&#21542;&#24050;&#32463;&#37319;&#21462;&#20102;&#35299;&#20915;&#38382;&#39064;&#30340;&#34892;&#21160;</P>
<P class=bodyContent1>&#9679;&#30830;&#23450;&#20998;&#26512;&#25152;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;</P>
<HR>

<H4 class=lastTitle>&#31532;9&#31456;&#12288;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;</H4>
<P class=bodyContent>1.&#20351;&#29992;&#35786;&#26029;&#26694;&#26550;&#65292;&#21576;&#29616;&#23384;&#22312;&#38382;&#39064;&#39046;&#22495;&#30340;&#35814;&#32454;&#32467;&#26500;&#65292;&#23637;&#31034;&#19968;&#20010;&#31995;&#32479;&#20869;&#30340;&#21508;&#20010;&#21333;&#20301;&#26159;&#22914;&#20309;&#30456;&#20114;&#24433;&#21709;&#30340;&#12290;</P>
<P class=bodyContent>&#65293;&#26597;&#25214;&#20855;&#26377;&#22240;&#26524;&#20851;&#31995;&#30340;&#27963;&#21160;</P>
<P class=bodyContent>&#65293;&#23558;&#20135;&#29983;&#38382;&#39064;&#30340;&#21487;&#33021;&#21407;&#22240;&#36827;&#34892;&#20998;&#31867;</P>
<P class=bodyContent>2.&#25910;&#38598;&#36164;&#26009;&#65292;&#20197;&#35777;&#26126;&#25110;&#25490;&#38500;&#32467;&#26500;&#20013;&#23548;&#33268;&#38382;&#39064;&#20135;&#29983;&#30340;&#37096;&#20998;</P>
<P class=bodyContent>3.&#20351;&#29992;&#36923;&#36753;&#26641;</P>
<P class=bodyContent>&#65293;&#20135;&#29983;&#21644;&#26816;&#39564;&#35299;&#20915;&#26041;&#26696;</P>
<P class=bodyContent>&#65293;&#25581;&#31034;&#24605;&#24819;&#19968;&#35272;&#34920;&#30340;&#20869;&#22312;&#20851;&#31995;</P>
<HR>

<P class=bodyContent1><SPAN class=bold>&#20851;&#38190;&#27010;&#24565;</SPAN></P>
<P class=bodyContent1>&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;</P>
<P class=bodyContent1>&#9679;&#30028;&#23450;&#38382;&#39064;</P>
<P class=bodyContent1>&#9679;&#20351;&#29992;&#35786;&#26029;&#26694;&#26550;&#65292;&#21576;&#29616;&#23384;&#22312;&#38382;&#39064;&#39046;&#22495;&#30340;&#35814;&#32454;&#32467;&#26500;</P>
<P class=bodyContent1>&#9679;&#20551;&#35774;&#20135;&#29983;&#38382;&#39064;&#30340;&#21487;&#33021;&#21407;&#22240;</P>
<P class=bodyContent1>&#9679;&#25910;&#38598;&#20449;&#24687;&#65292;&#20197;&#35777;&#26126;&#25110;&#25490;&#38500;&#25152;&#20316;&#20551;&#35774;</P>
<HR>

<H4 class=lastTitle>&#31532;10&#31456;&#12288;&#22312;&#20070;&#38754;&#19978;&#21576;&#29616;&#37329;&#23383;&#22612;</H4>
<P class=bodyContent>&#29992;&#22810;&#32423;&#26631;&#39064;&#12289;&#34892;&#39318;&#32553;&#36827;&#12289;&#19979;&#21010;&#32447;&#21644;&#25968;&#23383;&#32534;&#21495;&#30340;&#26041;&#27861;&#65292;&#31361;&#20986;&#26174;&#31034;&#25991;&#31456;&#30340;&#25972;&#20307;&#32467;&#26500;</P>
<P class=bodyContent>1.&#34920;&#29616;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#20027;&#35201;&#32452;&#21512;&#20043;&#38388;&#30340;&#36807;&#28193;</P>
<P class=bodyContent>2.&#34920;&#29616;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#20027;&#35201;&#24605;&#24819;&#32452;&#20043;&#38388;&#30340;&#36807;&#28193;&#12290;</P>
<H4 class=lastTitle>&#31532;11&#31456;&#12288;&#22312;PPT&#28436;&#31034;&#25991;&#31295;&#20013;&#21576;&#29616;&#37329;&#23383;&#22612;</H4>
<P class=bodyContent>1.&#21046;&#20316;&#25991;&#23383;&#24187;&#28783;&#29255;&#65292;&#24212;&#23613;&#37327;&#31616;&#26126;&#25212;&#35201;&#12290;</P>
<P class=bodyContent>2.&#21046;&#20316;&#22270;&#34920;&#24187;&#28783;&#29255;&#65292;&#20351;&#20256;&#36798;&#30340;&#20449;&#24687;&#26356;&#31616;&#21333;&#26131;&#25026;&#65307;&#22312;&#24187;&#28783;&#29255;&#30340;&#19978;&#37096;&#35828;&#26126;&#35201;&#20256;&#36798;&#30340;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>3.&#20351;&#29992;&#25925;&#20107;&#26775;&#27010;&#65292;&#31616;&#35201;&#35828;&#26126;&#25972;&#20307;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>4.&#25490;&#32451;&#65292;&#25490;&#32451;&#65292;&#20877;&#25490;&#32451;&#65281;</P>
<H4 class=lastTitle>&#31532;12&#31456;&#12288;&#22312;&#23383;&#37324;&#34892;&#38388;&#21576;&#29616;&#37329;&#23383;&#22612;</H4>
<P class=bodyContent>1.&#30011;&#33041;&#22270;&#65288;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#65292;&#25110;&#30011;&#24605;&#32500;&#23548;&#22270;&#65289;</P>
<P class=bodyContent>2.&#25226;&#22270;&#20687;&#22797;&#21046;&#25104;&#25991;&#23383;