<TABLE class=main_tdbg_575 cellSpacing=0 cellPadding=0 width="100%" align=center bgColor=#ffffff border=0>
<TBODY>
<TR align=center vAlign=middle>
<TD class=main_ArticleTitle height=58 colSpan=2>&#20013;&#22269;&#38738;&#24180;&#25253;&#65306;<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#34987;&#21453;&#22797;&#39539;&#22238;&#30340;&#27515;&#21009;&#21028;&#20915;</SPAN></TD></TR>
<TR align=center vAlign=middle>
<TD class=main_ArticleSubheading colSpan=2></TD></TR>
<TR class=Article_tdbgall height=30 align=center>
<TD colSpan=2>&#20316;&#32773;&#65306;<SPAN class=headers>Author:</SPAN></B><SPAN class=RefText> &#34081;&#24179;</SPAN><A title="&#34081;&#24179; &#26519;&#26195;&#33722;" href="http://defenselawyer.cn/ShowAuthor.asp?ChannelID=1&amp;AuthorName=%B2%CC%C6%BD%20%C1%D6%CF%FE%DD%BA"><FONT color=#0066cc>&nbsp;&#26519;&#26195;&#8230;</FONT></A><SPAN>&nbsp;</SPAN>&#25991;&#31456;&#26469;&#28304;&#65306;<SPAN class=headers>Source:</SPAN></B><SPAN class=RefText> &#20013;&#22269;&#38738;&#24180;&#25253;</SPAN>&#28857;&#20987;&#25968;&#65306;465 &#26356;&#26032;&#26102;&#38388;&#65306;2010/8/17 21:39:53<SPAN>&nbsp;</SPAN></TD></TR>
<TR>
<TD height=60 colSpan=2 align=center>
<TABLE cellSpacing=0 cellPadding=0 width="98%" bgColor=#ffffff>
<TBODY>
<TR>
<TD>
<P>
<P>&#12288;<SPAN>&nbsp;</SPAN>&#36825;&#26159;&#19968;&#36215;&#32597;&#35265;&#30340;&#26696;&#20214;&#12290;</P>
<P>&#12288; &#20174;1994&#24180;&#22235;&#21517;&#34987;&#21578;&#20154;&#20998;&#21035;&#34987;&#20851;&#25276;&#33267;&#20170;&#65292;&#19977;&#27425;&#34987;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#21028;&#22788;&#27515;&#21009;&#65292;&#21448;&#19977;&#27425;&#34987;&#27827;&#21271;&#30465;&#39640;&#38498;&#20197;&#8220;&#20107;&#23454;&#19981;&#28165;&#8221;&#25764;&#38144;&#21407;&#21028;&#65292;&#21457;&#22238;&#37325;&#23457;&#12290;</P>
<P>&#12288; &#20170;&#24180;10&#26376;20&#26085;&#65292;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#31532;&#22235;&#27425;&#21028;&#20915;&#22235;&#21517;&#34987;&#21578;&#20154;&#20004;&#20154;&#27515;&#21009;&#12289;&#19968;&#20154;&#27515;&#32531;&#12289;&#19968;&#20154;&#26080;&#26399;&#12290;</P>
<P>&#12288; &#30446;&#21069;&#65292;&#22235;&#21517;&#38738;&#24180;&#21450;&#20854;&#23478;&#23646;&#65292;&#27491;&#32728;&#39318;&#31561;&#24453;&#27827;&#21271;&#30465;&#39640;&#38498;&#30340;&#35009;&#20915;&#12290;</P>
<P align=center>&#12288;<SPAN>&nbsp;</SPAN><STRONG>&#30465;&#39640;&#38498;&#25351;&#20986;&#27492;&#26696;&#30340;20&#20313;&#22788;&#30097;&#28857;</STRONG></P>
<P>&#12288; 1994&#24180;&#19971;&#20843;&#26376;&#38388;&#65292;&#25215;&#24503;&#24066;&#36830;&#32493;&#21457;&#29983;&#20004;&#36215;&#20986;&#31199;&#36710;&#21496;&#26426;&#34987;&#26432;&#26696;&#12290;&#35686;&#26041;&#20840;&#21147;&#20390;&#30772;&#20004;&#20010;&#26376;&#27809;&#26377;&#32467;&#26524;&#65292;&#21387;&#21147;&#24456;&#22823;&#12290;&#27492;&#26102;&#65292;&#26377;&#20154;&#21453;&#26144;&#31163;&#26696;&#21457;&#29616;&#22330;&#19981;&#36828;&#30340;&#24196;&#22836;&#33829;&#26449;&#38738;&#24180;&#38472;&#22269;&#28165;&#24773;&#32490;&#19981;&#22909;&#65292;&#35686;&#26041;&#31435;&#21363;&#20256;&#35759;&#25910;&#23481;&#20102;&#38472;&#22269;&#28165;&#12290;&#25454;&#12298;&#25215;&#24503;&#26085;&#25253;&#12299;&#25253;&#36947;&#65306;&#20855;&#26377;&#22810;&#24180;&#21009;&#20390;&#32463;&#39564;&#30340;&#32769;&#20390;&#26597;&#21592;&#65292;&#36816;&#29992;&#20986;&#33394;&#30340;&#23457;&#35759;&#31574;&#30053;&#65292;&#39318;&#20808;&#22312;&#38472;&#22269;&#28165;&#36523;&#19978;&#25171;&#24320;&#20102;&#31361;&#30772;&#21475;&#12290;</P>
<P>&#12288; &#35686;&#26041;&#22312;&#38472;&#22269;&#28165;&#25152;&#22312;&#26449;&#20256;&#35759;&#22810;&#20154;&#65292;&#32463;&#36807;&#36880;&#27493;&#20390;&#26597;&#25490;&#38500;&#35748;&#23450;&#65306;&#35813;&#26449;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#20108;&#20154;&#65292;&#20026;&#8220;7&#183;30&#8221;&#21163;&#36710;&#26432;&#20154;&#26696;&#29359;&#32618;&#23244;&#30097;&#20154;&#12290;&#35813;&#26449;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#12289;&#26472;&#22763;&#20142;&#12289;&#26417;&#24422;&#24378;&#22235;&#20154;&#65292;&#20026;&#8220;8&#183;16&#8221;&#21163;&#36710;&#26432;&#20154;&#26696;&#29359;&#32618;&#23244;&#30097;&#20154;&#12290;</P>
<P>&#12288; &#33267;&#27492;&#65292;&#35813;&#26696;&#23459;&#24067;&#21578;&#30772;&#65292;&#20844;&#23433;&#23616;&#19987;&#26696;&#32452;&#33635;&#33719;&#38598;&#20307;&#19977;&#31561;&#21151;&#65292;&#19987;&#26696;&#32452;&#25104;&#21592;&#31435;&#20102;&#20004;&#20010;&#20108;&#31561;&#21151;&#12290;</P>
<P>&#12288; &#25215;&#24503;&#20844;&#23433;&#20390;&#26597;&#20154;&#21592;1994&#24180;11&#26376;5&#26085;&#30340;&#12298;&#30772;&#26696;&#25253;&#21578;&#12299;&#31216;&#65306;&#22312;&#22823;&#37327;&#35777;&#25454;&#38754;&#21069;&#65292;&#20108;&#29359;&#65288;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#65289;&#23545;&#25250;&#21163;&#26432;&#23475;&#21016;&#31119;&#20891;&#30340;&#29359;&#32618;&#20107;&#23454;&#20379;&#35748;&#19981;&#35763;&#12290;</P>
<P>&#12288; &#32780;&#26696;&#21367;&#21364;&#26174;&#31034;&#65292;&#38472;&#22269;&#28165;&#26159;&#22312;&#25152;&#35859;&#8220;&#20379;&#35748;&#19981;&#35763;&#8221;&#30340;5&#22825;&#20043;&#21518;&#65292;&#25165;&#20379;&#20986;&#19982;&#20309;&#22269;&#24378;&#19968;&#36215;&#20316;&#26696;&#65307;&#32780;&#20309;&#22269;&#24378;&#34987;&#20851;&#25276;&#21518;&#8220;&#38081;&#22068;&#38050;&#29273;&#65292;&#25454;&#19981;&#25215;&#35748;&#33258;&#24049;&#26377;&#29359;&#32618;&#34892;&#20026;&#8221;&#65292;&#30452;&#21040;&#34987;&#25140;&#19978;&#21009;&#20855;&#21463;&#19981;&#20303;&#22806;&#36867;&#65292;&#22312;&#8220;&#20379;&#35748;&#19981;&#35763;&#8221;&#30340;12&#22825;&#20043;&#21518;&#65292;&#25165;&#19982;&#20146;&#23646;&#22238;&#21040;&#20844;&#23433;&#26426;&#20851;&#12290;&#26174;&#28982;&#65292;&#20844;&#23433;&#26426;&#20851;&#8220;&#20379;&#35748;&#19981;&#35763;&#8221;&#30340;&#12298;&#30772;&#26696;&#25253;&#21578;&#12299;&#22312;&#20808;&#65292;&#32780;&#34987;&#21578;&#20379;&#36848;&#22312;&#21518;&#12290;</P>
<P>&#12288; &#38472;&#22269;&#28165;&#21578;&#35785;&#24459;&#24072;&#65306;&#20844;&#23433;&#20154;&#21592;&#23558;&#20854;&#21452;&#25163;&#26012;&#30528;&#21453;&#38096;&#65292;&#32465;&#22312;&#26885;&#23376;&#19978;&#65292;&#25226;&#30005;&#35805;&#32447;&#32465;&#22312;&#33050;&#19978;&#12289;&#32819;&#26421;&#19978;&#12289;&#65288;&#25554;&#36827;&#65289;&#22068;&#37324;&#12289;&#32923;&#38376;&#37324;&#65292;&#28982;&#21518;&#29992;&#30005;&#35805;&#26426;&#29467;&#25671;&#65292;&#36824;&#29992;&#30005;&#26829;&#30005;&#20182;&#30340;&#29983;&#27542;&#22120;&#65292;&#20182;&#26159;&#21463;&#21009;&#19981;&#36807;&#65292;&#32993;&#21676;&#65288;&#20986;&#37027;&#20123;&#20154;&#65289;&#30340;&#12290;</P>
<P>&#12288; &#22312;&#20844;&#23433;&#20154;&#21592;&#30340;&#36718;&#30058;&#23457;&#35759;&#20013;&#65292;&#25454;&#12298;&#25215;&#24503;&#26085;&#25253;&#12299;&#25253;&#36947;&#65306;&#8220;&#38472;&#22269;&#28165;&#19968;&#36830;&#35828;&#20986;10&#22810;&#20010;&#21516;&#26696;&#29359;&#8221;&#65288;&#27492;&#26696;&#30340;&#21478;3&#21517;&#34987;&#21578;&#20063;&#22312;&#20854;&#20013;&#65289;&#65292;&#20294;&#22312;&#26816;&#23519;&#38498;&#21150;&#26696;&#20154;&#21592;&#30340;&#35759;&#38382;&#31508;&#24405;&#19978;&#65292;&#38472;&#22269;&#28165;&#21448;&#20146;&#31508;&#20889;&#30528;&#65306;&#8220;&#20197;&#19978;&#35828;&#30340;&#65292;&#20840;&#26159;&#25105;&#35828;&#30340;&#20551;&#35805;&#65292;&#19981;&#26159;&#25105;&#24178;&#30340;&#12290;&#8221;</P>
<P>&#12288; &#22312;&#27861;&#24237;&#19978;&#65292;&#38472;&#22269;&#28165;&#22987;&#32456;&#22362;&#25345;&#33258;&#24049;&#26681;&#26412;&#27809;&#26377;&#21442;&#19982;&#25250;&#21163;&#26432;&#20154;&#65292;&#21475;&#20379;&#26159;&#22312;&#20844;&#23433;&#20154;&#21592;&#36924;&#12289;&#25171;&#12289;&#24341;&#12289;&#35825;&#20379;&#30340;&#24773;&#20917;&#19979;&#34987;&#36843;&#35828;&#30340;&#20551;&#35805;&#65292;&#35828;&#33258;&#24049;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#65292;&#24182;&#25552;&#20379;&#20102;&#26377;&#20851;&#35777;&#20154;&#12290;</P>
<P>&#12288; &#24459;&#24072;&#22312;&#20250;&#35265;&#38472;&#22269;&#28165;&#26102;&#65292;&#30475;&#21040;&#22312;&#20182;&#30340;&#25163;&#25484;&#19978;&#65292;&#20889;&#30528;&#19968;&#20010;&#22823;&#22823;&#30340;&#8220;&#20900;&#8221;&#23383;&#12290;&#20182;&#20280;&#20986;&#25163;&#25351;&#65292;&#35753;&#24459;&#24072;&#30475;&#25163;&#25351;&#19978;&#34987;&#30005;&#32447;&#32544;&#32469;&#30041;&#19979;&#30340;&#28165;&#26224;&#21487;&#35265;&#30340;&#20260;&#30165;&#12290;</P>
<P>&#12288; &#34987;&#21578;&#20309;&#22269;&#24378;&#22810;&#27425;&#21521;&#27861;&#24237;&#38472;&#36848;&#65306;&#20844;&#23433;&#20154;&#21592;&#23457;&#35759;&#20182;&#26102;&#65292;&#23545;&#20182;&#29992;&#36807;&#22810;&#31181;&#21009;&#32602;&#65292;&#26377;&#20004;&#27425;&#34987;&#25171;&#24471;&#36208;&#19981;&#20102;&#65292;&#26159;&#21035;&#20154;&#25226;&#20182;&#32972;&#12289;&#25260;&#22238;&#65288;&#21495;&#37324;&#65289;&#21435;&#30340;&#12290;&#22312;&#34987;&#23457;&#35759;&#20013;&#20182;&#26366;&#34987;&#25171;&#26127;&#36807;&#22810;&#27425;&#65292;&#21448;&#29992;&#20937;&#27700;&#27975;&#20102;&#36807;&#26469;&#12290;&#24403;&#26102;&#36523;&#19978;&#22810;&#22788;&#26377;&#20260;&#65292;&#33267;&#20170;&#34429;&#26102;&#36807;6&#24180;&#65292;&#20294;&#36523;&#19978;&#36824;&#30041;&#26377;&#20260;&#30116;&#65292;&#20182;&#35753;&#36777;&#25252;&#20154;&#30475;&#20102;&#20182;&#36523;&#19978;&#30340;&#20260;&#30116;&#12290;</P>
<P>&#12288; &#26472;&#22763;&#20142;&#22810;&#27425;&#21521;&#27861;&#24237;&#38472;&#36848;&#65306;&#20844;&#23433;&#20154;&#21592;&#25226;&#25105;&#25414;&#22312;&#38271;&#26465;&#26885;&#19978;&#65292;&#29992;&#30382;&#24102;&#12289;&#26408;&#26834;&#12289;&#30005;&#26834;&#25171;&#65292;&#24403;&#25105;&#23558;&#32499;&#23376;&#25379;&#26029;&#21518;&#65292;&#20182;&#20204;&#21448;&#29992;&#38085;&#19997;&#25414;&#19978;&#36827;&#34892;&#25335;&#25171;&#65292;&#21518;&#26469;&#20182;&#20204;&#32047;&#20102;&#23601;&#21435;&#21507;&#22812;&#23477;&#20102;&#65292;&#22238;&#26469;&#26102;&#37117;&#21917;&#20102;&#19981;&#23569;&#37202;&#65292;&#21448;&#25214;&#26469;&#8230;&#8230;&#65288;3&#20154;&#65289;&#25171;&#25105;&#65292;&#23601;&#36825;&#26679;&#25240;&#30952;&#25105;&#21040;&#20940;&#26216;3&#28857;&#24038;&#21491;&#65292;&#22312;&#25105;&#34987;&#25171;&#24471;&#22836;&#26197;&#33041;&#30505;&#30340;&#24773;&#20917;&#19979;&#35753;&#25105;&#25215;&#35748;&#26432;&#20154;&#65292;&#24403;&#26102;&#25105;&#35828;&#65306;&#8220;&#20320;&#20204;&#24590;&#20040;&#35828;&#65292;&#23601;&#24590;&#20040;&#20889;&#21543;&#12290;&#8221;&#20182;&#20204;&#20316;&#23436;&#31508;&#24405;&#21518;&#65292;&#25105;&#19981;&#31614;&#23383;&#65292;&#20182;&#20204;&#30828;&#25289;&#30528;&#25105;&#30340;&#25163;&#25353;&#25163;&#21360;&#65292;&#23601;&#36825;&#26679;&#20182;&#20204;&#20808;&#21518;&#20108;&#21313;&#20960;&#27425;&#23545;&#25105;&#36827;&#34892;&#22914;&#27492;&#30340;&#8220;&#25552;&#23457;&#8221;&#65292;&#21518;&#26469;&#21040;&#26816;&#23519;&#38498;&#25552;&#25105;&#26102;&#65292;&#20844;&#23433;&#23616;&#30340;&#65288;&#25171;&#20154;&#32773;&#65289;&#22312;&#22330;&#65292;&#25105;&#19981;&#25954;&#35828;&#20010;&#8220;&#19981;&#8221;&#23383;&#65292;&#21482;&#22909;&#24525;&#30528;&#65292;&#24515;&#24819;&#21482;&#26377;&#21040;&#27861;&#24237;&#20877;&#28548;&#28165;&#20107;&#23454;&#12290;</P>
<P>&#12288; 11&#26376;&#19979;&#26092;&#65292;&#35760;&#32773;&#26469;&#21040;&#22235;&#34987;&#21578;&#25152;&#22312;&#30340;&#24196;&#22836;&#33829;&#26449;&#65292;&#25214;&#21040;&#19968;&#20010;&#26366;&#34987;&#20256;&#35759;&#36807;&#30340;&#20892;&#27665;&#65292;&#23545;&#30528;&#24405;&#38899;&#26426;&#65292;&#20182;&#35828;&#65306;&#31532;&#19968;&#27425;&#23457;&#35759;&#65292;&#20844;&#23433;&#20154;&#21592;&#29992;&#30005;&#26829;&#30005;&#25105;&#30340;&#33080;&#21644;&#33046;&#23376;&#12290;&#31532;&#20108;&#27425;&#23457;&#35759;&#65292;&#25105;&#34987;&#21313;&#23383;&#38096;&#22312;&#38081;&#26629;&#26639;&#19978;&#65292;&#33050;&#19978;&#24102;&#30528;&#38243;&#38096;&#65292;&#20182;&#20204;&#25226;&#30005;&#35805;&#32447;&#32465;&#22312;&#25105;&#30340;&#20004;&#20010;&#22823;&#33050;&#36286;&#19978;&#65292;&#25671;&#30005;&#35805;&#26426;&#65292;&#25105;&#34987;&#30005;&#24471;&#19968;&#36454;&#19968;&#36454;&#30340;&#65292;&#20182;&#20204;&#30475;&#25105;&#32769;&#36454;&#65292;&#23601;&#25226;&#25105;&#25353;&#22312;&#20979;&#23376;&#19978;&#65292;&#29992;&#20979;&#23376;&#33151;&#21387;&#20303;&#33050;&#38243;&#65292;&#20351;&#25105;&#36454;&#19981;&#36215;&#26469;&#65292;&#30475;&#25105;&#19981;&#34892;&#20102;&#65292;&#36824;&#32473;&#25105;&#21507;&#20102;&#20004;&#29255;&#33647;&#65292;&#21448;&#25509;&#30528;&#25671;&#65292;&#21482;&#35201;&#19968;&#25671;&#65292;&#33151;&#19981;&#33258;&#35273;&#22320;&#23601;&#25277;&#23601;&#36454;&#65292;&#34987;&#25671;&#36807;&#30005;&#35805;&#20043;&#21518;&#65292;&#25105;&#35760;&#24518;&#21147;&#24046;&#22810;&#20102;&#65292;&#22909;&#22810;&#20107;&#37117;&#35760;&#19981;&#36215;&#26469;&#65292;&#33041;&#23376;&#21464;&#24471;&#19981;&#22909;&#20351;&#20102;&#65292;&#37027;&#28363;&#21619;&#65292;&#20219;&#35841;&#20063;&#21463;&#19981;&#20102;&#65292;&#21518;&#26469;&#20877;&#35753;&#25105;&#20316;&#35777;&#25105;&#37117;&#19981;&#25954;&#35828;&#20102;&#12290;</P>
<P>&#12288; &#26417;&#24422;&#24378;&#30340;&#27597;&#20146;&#21741;&#30528;&#23545;&#35760;&#32773;&#35828;&#65292;&#20197;&#21069;&#24320;&#24237;&#65292;&#23401;&#23376;&#32769;&#26159;&#29992;&#38096;&#30528;&#30340;&#25163;&#25199;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24819;&#25226;&#32937;&#33152;&#38706;&#20986;&#26469;&#65292;&#35201;&#27714;&#39564;&#20260;&#65292;&#27861;&#24237;&#19981;&#25209;&#20934;&#12290;&#31561;&#21040;&#31532;&#22235;&#27425;&#24320;&#24237;&#65292;&#20182;&#20204;&#30340;&#25163;&#23601;&#37117;&#34987;&#21453;&#38096;&#19978;&#65292;&#36824;&#24102;&#19978;&#20102;&#33050;&#38243;&#65292;&#20877;&#20063;&#27809;&#27861;&#25199;&#34915;&#26381;&#20102;&#12290;</P>
<P>&#12288; &#19968;&#20010;&#21644;&#34987;&#21578;&#26472;&#22763;&#20142;&#20851;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#25918;&#20986;&#20043;&#21518;&#25214;&#21040;&#26472;&#23478;&#65292;&#21578;&#35785;&#26472;&#22763;&#20142;&#30340;&#29238;&#20146;&#65292;&#20182;&#20799;&#23376;&#22312;&#37324;&#38754;&#34987;&#25171;&#24471;&#24456;&#24808;&#65292;&#26472;&#29238;&#24403;&#26102;&#19981;&#30456;&#20449;&#65292;&#23545;&#26041;&#30041;&#19979;&#36523;&#20221;&#35777;&#65292;&#35828;&#65292;&#38656;&#35201;&#26102;&#25214;&#25105;&#12290;</P>
<P>&#12288; &#20170;&#24180;9&#26376;&#65292;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#20877;&#27425;&#24320;&#24237;&#65292;&#34987;&#21578;&#36777;&#25252;&#24459;&#24072;&#24378;&#28872;&#35201;&#27714;&#24403;&#24237;&#39564;&#20260;&#65292;&#25215;&#24503;&#24066;&#26816;&#23519;&#38498;&#20844;&#35785;&#20154;&#21453;&#23545;&#12290;&#36825;&#26102;&#65292;&#26472;&#22763;&#20142;&#30340;&#29238;&#20146;&#22312;&#21548;&#20247;&#24109;&#19978;&#31449;&#36215;&#26469;&#65292;&#20030;&#30528;&#37027;&#20010;&#36523;&#20221;&#35777;&#35828;&#65306;&#8220;&#25105;&#26377;&#35777;&#25454;&#65281;&#8221;</P>
<P>&#12288; &#27861;&#23448;&#21046;&#27490;&#36947;&#65306;&#8220;&#19981;&#35768;&#35828;&#35805;&#65281;&#8221;</P>
<P>&#12288; &#26472;&#29238;&#32487;&#32493;&#35828;&#65306;&#8220;&#25105;&#26377;&#35777;&#25454;&#65281;&#8221;</P>
<P>&#12288; &#27861;&#23448;&#35753;&#25226;&#20182;&#24102;&#19979;&#21435;&#65292;&#36825;&#26102;&#22312;&#22330;&#30340;&#35266;&#20247;&#22199;&#36215;&#26469;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#35753;&#35828;&#35805;&#65311;&#8221;</P>
<P>&#12288; &#27861;&#23448;&#23459;&#24067;&#20241;&#24237;&#12290;</P>
<P>&#12288; &#22312;&#25215;&#24503;&#65292;&#20844;&#35785;&#20154;&#26612;&#30021;&#36798;&#23545;&#35760;&#32773;&#35828;&#65292;&#25105;&#20204;&#25215;&#24503;1986&#24180;&#23601;&#29992;&#19978;&#20102;&#31243;&#25511;&#30005;&#35805;&#65292;&#20197;&#21069;&#26159;&#33033;&#20914;&#30005;&#35805;&#65292;&#25163;&#25671;&#30005;&#35805;&#24050;&#32463;&#19981;&#29992;&#20102;&#65292;&#20844;&#23433;&#23616;&#30340;&#21518;&#21220;&#37096;&#38376;&#24320;&#20102;&#35777;&#26126;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#34987;&#21578;&#20154;&#26410;&#34987;&#25671;&#36807;&#30005;&#35805;&#12290;</P>
<P>&#12288; &#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#20027;&#31649;&#21009;&#20390;&#30340;&#20873;&#21103;&#23616;&#38271;&#21578;&#35785;&#35760;&#32773;&#65292;&#21009;&#35759;&#36924;&#20379;&#65292;&#19981;&#21487;&#33021;&#65292;&#33267;&#23569;&#25105;&#20010;&#20154;&#35748;&#20026;&#19981;&#23384;&#22312;&#65292;&#20063;&#27809;&#26377;&#20154;&#21521;&#25105;&#21453;&#26144;&#36807;&#12290;</P>
<P>&#12288; &#20026;&#26412;&#26696;&#34987;&#21578;&#20154;&#36777;&#25252;&#30340;&#25215;&#24503;&#24066;&#12289;&#27827;&#21271;&#30465;&#20197;&#21450;&#21271;&#20140;&#30340;&#22810;&#21517;&#24459;&#24072;&#19968;&#33268;&#21457;&#20986;&#30097;&#38382;&#65306;&#26412;&#26696;&#20197;&#21009;&#35759;&#36924;&#20379;&#25163;&#27573;&#21462;&#24471;&#38472;&#22269;&#28165;&#30340;&#21475;&#20379;&#31435;&#26696;&#20390;&#26597;&#65292;&#27809;&#26377;&#20219;&#20309;&#26816;&#20030;&#12289;&#25351;&#25511;&#12289;&#25351;&#32441;&#12289;&#36275;&#21360;&#31561;&#26377;&#21147;&#35777;&#25454;&#25903;&#25345;&#65292;&#38472;&#20132;&#20195;&#26377;&#35841;&#65292;&#23601;&#25910;&#23481;&#12289;&#36924;&#38382;&#35841;&#65292;&#36825;&#26679;&#30340;&#8220;&#20379;&#36848;&#8221;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#20197;&#21475;&#20379;&#34987;&#36910;&#25429;&#36215;&#35785;&#30340;&#22235;&#21517;&#34987;&#21578;&#20154;&#27599;&#27425;&#24320;&#24237;&#22343;&#35201;&#27714;&#24403;&#24237;&#39564;&#20260;&#65292;&#20026;&#20160;&#20040;&#19981;&#39564;&#65311;&#20390;&#26597;&#26448;&#26009;&#20013;&#65292;&#20844;&#23433;&#26426;&#20851;&#25925;&#24847;&#35753;&#34987;&#21578;&#20154;&#23545;&#21475;&#20379;&#65292;&#20197;&#25490;&#38500;&#21475;&#20379;&#20013;&#30340;&#21069;&#21518;&#30683;&#30462;&#20043;&#22788;&#65292;&#36825;&#26679;&#30340;&#20379;&#35789;&#65292;&#24590;&#20040;&#33021;&#25104;&#20026;&#23450;&#26696;&#35777;&#25454;&#65311;</P>
<P>&#12288; &#27827;&#21271;&#30465;&#39640;&#38498;&#22312;&#25764;&#38144;&#21407;&#21028;&#21457;&#22238;&#37325;&#23457;&#30340;&#19977;&#27425;&#21457;&#36824;&#25552;&#32434;&#20013;&#65292;&#25351;&#20986;&#27492;&#26696;&#30340;20&#20313;&#22788;&#30097;&#28857;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#24459;&#24072;&#21453;&#26144;&#34987;&#21578;&#20154;&#36523;&#19978;&#26377;&#20260;&#65292;&#34987;&#21578;&#20154;&#24320;&#24237;&#26102;&#35201;&#27714;&#39564;&#20260;&#12290;&#22235;&#34987;&#21578;&#20154;&#36523;&#19978;&#26159;&#21542;&#26377;&#20260;&#65311;&#26159;&#21542;&#21009;&#35759;&#36924;&#20379;&#24418;&#25104;&#65311;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#22235;&#34987;&#21578;&#29616;&#22343;&#25512;&#32763;&#21407;&#20379;&#12290;&#22343;&#25552;&#20986;&#21407;&#20379;&#35748;&#26159;&#20844;&#23433;&#26426;&#20851;&#23545;&#20854;&#21009;&#35759;&#36924;&#20379;&#12289;&#25351;&#20379;&#12289;&#35825;&#20379;&#20986;&#26469;&#30340;&#65292;&#26159;&#21542;&#23646;&#23454;&#65311;&#24212;&#20855;&#20307;&#26597;&#28165;&#26970;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#21009;&#35759;&#36924;&#20379;&#30340;&#20154;&#12289;&#24773;&#33410;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#8220;&#20390;&#26597;&#26448;&#26009;&#8221;&#20013;&#65292;&#26126;&#26174;&#30475;&#20986;&#34987;&#21578;&#20154;&#22312;&#19968;&#36215;&#20018;&#20379;&#30340;&#24405;&#38899;&#12290;&#22914;&#26524;&#25925;&#24847;&#35753;&#34987;&#21578;&#20154;&#36827;&#34892;&#8220;&#32479;&#19968;&#21475;&#20379;&#8221;&#65292;&#36825;&#26679;&#21462;&#24471;&#30340;&#20379;&#35789;&#26159;&#27809;&#26377;&#20160;&#20040;&#20215;&#20540;&#30340;&#12290;&#65288;&#26410;&#23457;&#32467;&#30340;&#21516;&#26696;&#34987;&#21578;&#20154;&#65292;&#19981;&#20801;&#35768;&#20063;&#19981;&#21487;&#33021;&#22312;&#19968;&#36215;&#20851;&#25276;&#24182;&#8220;&#32479;&#19968;&#21475;&#20379;&#8221;&#12290;&#8212;&#8212;&#8212;&#35760;&#32773;&#27880;&#65289;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;1994&#24180;11&#26376;5&#26085;&#30772;&#26696;&#25253;&#21578;&#35760;&#36733;&#65306;&#8230;&#8230;&#22312;&#22823;&#37327;&#35777;&#25454;&#38754;&#21069;&#65292;&#20108;&#29359;&#65288;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#65289;&#23545;&#25250;&#21163;&#26432;&#23475;&#21016;&#31119;&#20891;&#30340;&#29359;&#32618;&#20107;&#23454;&#20379;&#35748;&#19981;&#35763;&#12290;&#20294;&#20174;&#21367;&#20869;&#26448;&#26009;&#30475;&#65292;&#20309;&#22269;&#24378;&#26159;1994&#24180;11&#26376;18&#26085;&#25165;&#8220;&#20379;&#35748;&#8221;&#20249;&#21516;&#38472;&#22269;&#28165;&#25250;&#21163;&#24352;&#26126;&#30340;&#29359;&#32618;&#20107;&#23454;&#12290;</P>
<P align=center>&#12288;<SPAN>&nbsp;</SPAN><STRONG>&#30465;&#39640;&#38498;&#65306;&#34987;&#21578;&#26377;&#26080;&#20316;&#26696;&#26102;&#38388;&#21644;&#21487;&#33021;&#65292;&#38656;&#36827;&#19968;&#27493;&#26597;&#35777;</STRONG></P>
<P>&#12288; &#30830;&#23450;&#29359;&#32618;&#23244;&#30097;&#20154;&#30340;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#35201;&#30830;&#35748;&#23244;&#30097;&#20154;&#26696;&#21457;&#24403;&#26102;&#22312;&#29616;&#22330;&#8212;&#8212;&#8212;&#36825;&#26159;&#21009;&#20390;&#24037;&#20316;&#30340;&#36215;&#30721;&#24120;&#35782;&#12290;</P>
<P>&#12288; &#27492;&#26696;&#31532;&#19968;&#34987;&#21578;&#20154;&#38472;&#22269;&#28165;&#22312;&#27861;&#24237;&#19978;&#22810;&#27425;&#25552;&#20986;&#65292;&#31532;&#19968;&#36215;&#8220;7&#183;30&#8221;&#26696;&#21457;&#24403;&#26202;&#65292;&#20182;&#22312;&#24037;&#21378;&#21152;&#29677;&#65307;&#32780;&#31532;&#20108;&#36215;&#8220;8&#183;16&#8221;&#26696;&#21457;&#24403;&#26202;&#65292;&#20182;&#20063;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#65292;&#24182;&#25552;&#20379;&#20102;&#26377;&#20851;&#35777;&#20154;&#12290;</P>
<P>&#12288; &#25215;&#24503;&#24066;&#31532;&#20108;&#38149;&#28809;&#21378;&#30340;&#32771;&#21220;&#34920;&#35777;&#23454;&#65292;1994&#24180;7&#26376;30&#26085;&#65292;&#38472;&#22269;&#28165;&#30333;&#22825;&#19978;&#29677;&#65292;&#26202;&#19978;&#21152;&#29677;&#65292;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#12290;&#21478;&#26377;&#20004;&#21517;&#35777;&#20154;&#35777;&#23454;&#65292;&#8220;8&#183;16&#8221;&#26696;&#21457;&#24403;&#26202;&#65292;&#38472;&#22269;&#28165;&#19982;&#20154;&#22312;&#33479;&#23376;&#22320;&#25438;&#40060;&#65292;&#21518;&#26469;&#20960;&#20010;&#20154;&#22312;&#20854;&#20013;&#19968;&#20154;&#23478;&#28822;&#40060;&#21917;&#37202;&#65292;&#26202;&#19978;11&#28857;&#24038;&#21491;&#25165;&#22238;&#23478;&#65292;&#20063;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#12290;</P>
<P>&#12288; &#20294;&#36825;&#20010;&#26366;&#34987;&#20844;&#23433;&#26426;&#20851;&#25552;&#21462;&#36208;&#30340;&#65292;&#26377;&#20851;&#38472;&#22269;&#28165;&#26377;&#26080;&#20316;&#26696;&#26102;&#38388;&#65292;&#29978;&#33267;&#26377;&#20851;&#20182;&#24615;&#21629;&#30340;&#25215;&#24503;&#24066;&#31532;&#20108;&#38149;&#28809;&#21378;&#30340;&#32771;&#21220;&#34920;&#65292;&#20844;&#35785;&#20154;&#24403;&#24237;&#19981;&#20986;&#31034;&#65292;&#20986;&#21220;&#34920;&#21407;&#20214;&#23621;&#28982;&#23601;&#33707;&#21517;&#20854;&#22937;&#22320;&#8220;&#22833;&#36394;&#8221;&#20102;&#12290;</P>
<P>&#12288; &#35760;&#32773;&#22312;&#22235;&#34987;&#21578;&#25152;&#22312;&#30340;&#24196;&#22836;&#33829;&#26449;&#65292;&#25214;&#21040;&#20102;&#35813;&#26449;&#21355;&#29983;&#25152;&#21307;&#29983;&#21016;&#26149;&#20141;&#65292;&#20182;&#23545;&#35760;&#32773;&#35828;&#65306;&#65288;&#31532;&#22235;&#34987;&#21578;&#65289;&#26417;&#24422;&#24378;&#22312;&#8220;8&#183;16&#8221;&#26696;&#21457;&#30340;&#21069;&#19968;&#22825;&#65292;&#22836;&#21018;&#21018;&#34987;&#20154;&#25171;&#30772;&#65292;&#25402;&#21385;&#23475;&#30340;&#65292;&#32541;&#20102;8&#38024;&#12290;8&#26376;15&#26085;&#36825;&#22825;&#19978;&#21320;&#65292;&#26159;&#25105;&#32473;&#20182;&#22788;&#29702;&#30340;&#20260;&#21475;&#65292;&#22836;&#19978;&#32544;&#30528;&#32503;&#24102;&#65292;&#37117;&#26159;&#34880;&#65292;&#24403;&#26102;&#20182;&#26681;&#26412;&#36215;&#19981;&#26469;&#24202;&#65292;&#27809;&#27861;&#21507;&#19996;&#35199;&#65292;&#26159;&#25105;&#32473;&#36755;&#30340;&#28082;&#12290;8&#26376;16&#26085;&#65288;&#21363;&#26696;&#21457;&#24403;&#22825;&#65289;&#65292;&#26159;&#21478;&#19968;&#20010;&#21307;&#29983;&#26472;&#29577;&#29615;&#32473;&#36755;&#30340;&#28082;&#12290;&#20844;&#23433;&#12289;&#26816;&#23519;&#38498;&#12289;&#24459;&#24072;&#37117;&#25214;&#25105;&#38382;&#36807;&#22909;&#20960;&#27425;&#65292;&#25105;&#37117;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#36755;&#28082;&#22788;&#26041;&#34987;&#20844;&#23433;&#12289;&#26816;&#23519;&#38498;&#30340;&#21150;&#26696;&#20154;&#21592;&#25343;&#36208;&#20102;&#12290;</P>
<P>&#12288; &#26417;&#24422;&#24378;&#30340;&#29238;&#27597;&#23545;&#24459;&#24072;&#35828;&#65292;8&#26376;13&#26085;&#65292;&#26417;&#24422;&#24378;&#22312;&#24066;&#37324;&#34987;&#20154;&#25171;&#20260;&#20102;&#8230;&#8230;&#24403;&#26102;&#34987;&#25171;&#24471;&#19981;&#36731;&#65292;&#27969;&#20102;&#24456;&#22810;&#34880;&#8230;&#8230;&#20182;&#26159;&#34987;&#25260;&#22238;&#23478;&#30340;&#65292;&#31070;&#24535;&#19981;&#28165;&#65292;&#21351;&#24202;&#19981;&#36215;&#20116;&#20845;&#22825;&#12290;&#26417;&#24422;&#24378;&#34987;&#25171;&#20260;&#30340;&#21069;&#21069;&#21518;&#21518;&#65292;&#34903;&#22346;&#22235;&#37051;&#37117;&#30693;&#36947;&#12290;</P>
<P>&#12288; &#35813;&#26449;&#21478;&#26377;&#22235;&#20154;&#35777;&#23454;&#65292;&#26417;&#24422;&#24378;&#22312;1994&#24180;8&#26376;16&#26085;&#21069;&#65292;&#30830;&#34987;&#20154;&#25171;&#20260;&#22836;&#37096;&#65292;&#22312;&#23478;&#20859;&#20260;&#12290;</P>
<P>&#12288; &#21307;&#29983;&#26472;&#29577;&#29615;&#20063;&#35777;&#23454;&#65292;&#22788;&#26041;&#34987;&#20844;&#23433;&#12289;&#26816;&#23519;&#38498;&#21644;&#27861;&#38498;&#30340;&#21516;&#24535;&#25343;&#36208;&#20102;&#65292;&#32473;&#26417;&#24422;&#24378;&#36755;&#28082;&#30340;&#26102;&#38388;&#26159;8&#26376;16&#26085;&#65292;&#24212;&#24403;&#20197;&#22788;&#26041;&#20026;&#20934;&#65292;&#19978;&#21320;8&#28857;&#22810;&#24320;&#22987;&#36755;&#65292;&#38656;&#35201;&#20004;&#20010;&#22810;&#23567;&#26102;&#12290;</P>
<P>&#12288; &#27827;&#21271;&#30465;&#39640;&#38498;&#22312;&#22797;&#26680;&#25209;&#31034;&#20013;&#20808;&#21518;&#20004;&#27425;&#26126;&#30830;&#25351;&#20986;&#65306;&#20844;&#23433;&#26426;&#20851;&#25552;&#21462;&#26417;&#24422;&#24378;&#30475;&#30149;&#30340;&#22788;&#26041;&#20063;&#24212;&#20837;&#21367;&#12290;</P>
<P>&#12288; &#20294;&#24459;&#24072;&#22312;&#26412;&#26696;&#21367;&#20869;&#65292;&#21364;&#27809;&#26377;&#35265;&#21040;&#36825;&#20010;&#22788;&#26041;&#65292;&#35201;&#27714;&#20844;&#35785;&#20154;&#24403;&#24237;&#23459;&#35835;&#36825;&#20010;&#22788;&#26041;&#65292;&#19981;&#34987;&#29702;&#30572;&#12290;&#35831;&#27861;&#24237;&#35843;&#21462;&#36825;&#20010;&#22788;&#26041;&#65292;&#20063;&#19981;&#25903;&#25345;&#12290;&#36825;&#20010;&#20851;&#31995;&#21040;&#34987;&#21578;&#26417;&#24422;&#24378;&#26377;&#26080;&#20316;&#26696;&#21487;&#33021;&#65292;&#21516;&#26679;&#20063;&#20851;&#31995;&#21040;&#20182;&#24615;&#21629;&#30340;&#37325;&#35201;&#35777;&#25454;&#65292;&#19968;&#30452;&#26410;&#20837;&#21367;&#65292;&#20063;&#33707;&#21517;&#20854;&#22937;&#22320;&#8220;&#28040;&#22833;&#8221;&#20102;&#12290;&#23545;&#38472;&#22269;&#28165;&#12289;&#26472;&#22763;&#20142;&#25552;&#21462;&#30340;&#25351;&#32441;&#65292;&#23545;&#26472;&#22763;&#20142;&#25552;&#21462;&#30340;&#33050;&#21360;&#65292;&#20063;&#26082;&#19981;&#20837;&#21367;&#65292;&#20063;&#19981;&#20986;&#31034;&#12290;</P>
<P align=center>&#12288;<SPAN>&nbsp;</SPAN><STRONG>&#30465;&#39640;&#38498;&#65306;&#20154;&#26410;&#25235;&#33719;&#65292;&#34880;&#22411;&#24050;&#32463;&#21270;&#39564;&#20986;&#26469;</STRONG></P>
<P>&#12288; &#22312;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#65288;2000&#65289;&#25215;&#24066;&#21009;&#21021;&#23383;&#31532;68&#21495;&#21028;&#20915;&#20070;&#19978;&#20889;&#30528;&#65306;&#19978;&#36848;&#20107;&#23454;&#26377;&#29616;&#22330;&#21208;&#26597;&#12289;&#23608;&#20307;&#26816;&#39564;&#25253;&#21578;&#12289;&#34880;&#22411;&#37492;&#23450;&#65307;&#34987;&#21578;&#20154;&#38472;&#22269;&#28165;&#30340;&#20316;&#26696;&#20982;&#22120;&#19978;&#26377;&#34880;&#30165;&#65292;&#32463;&#26816;&#39564;&#19982;&#34987;&#23475;&#20154;&#34880;&#22411;&#19968;&#33268;&#65307;&#22312;&#34987;&#25250;&#36710;&#36742;&#20869;&#25552;&#21462;&#30340;&#28895;&#22836;&#19978;&#30340;&#21822;&#28082;&#65292;&#32463;&#37492;&#23450;&#19982;&#34987;&#21578;&#20154;&#26472;&#22763;&#20142;&#21822;&#28082;&#19968;&#33268;&#65292;&#24182;&#26377;&#35777;&#20154;&#35777;&#35328;&#31561;&#35777;&#25454;&#25152;&#35777;&#23454;&#65292;&#34987;&#21578;&#20154;&#26366;&#20379;&#35748;&#22312;&#21367;&#12290;</P>
<P>&#12288; &#23601;&#26412;&#26696;&#30340;&#35777;&#25454;&#65292;&#35760;&#32773;&#20998;&#21035;&#37319;&#35775;&#20102;&#21271;&#20140;&#20140;&#37117;&#24459;&#24072;&#20107;&#21153;&#25152;&#38472;&#22269;&#28165;&#30340;&#36777;&#25252;&#20154;&#21525;&#23453;&#31077;&#24459;&#24072;&#65292;&#20197;&#21450;&#21442;&#21152;&#31532;&#22235;&#27425;&#24320;&#24237;&#30340;&#20854;&#20182;&#24459;&#24072;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#29616;&#22330;&#21208;&#26597;&#32467;&#26524;&#21644;&#23608;&#20307;&#26816;&#39564;&#25253;&#21578;&#65292;&#21482;&#33021;&#35777;&#26126;&#26377;&#29359;&#32618;&#20107;&#23454;&#30340;&#21457;&#29983;&#65292;&#19981;&#33021;&#35777;&#26126;&#19982;&#22235;&#21517;&#34987;&#21578;&#20154;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#26356;&#19981;&#33021;&#35777;&#26126;&#31995;&#34987;&#21578;&#20154;&#25152;&#20026;&#12290;&#26412;&#26696;&#34987;&#21578;&#20154;&#20379;&#36848;&#19982;&#29616;&#22330;&#21208;&#39564;&#32467;&#26524;&#20005;&#37325;&#30683;&#30462;&#65292;&#27604;&#22914;&#65306;&#34987;&#21578;&#20379;&#36848;&#27515;&#32773;20&#22810;&#23681;&#65292;&#23608;&#26816;&#32467;&#26524;&#26159;34&#23681;&#65307;&#34987;&#21578;&#20379;&#36848;&#27515;&#32773;&#31359;&#21322;&#34966;&#34924;&#34923;&#65292;&#23608;&#26816;&#32467;&#26524;&#26159;&#32972;&#24515;&#65307;&#34987;&#21578;&#20379;&#36848;&#23545;&#34987;&#23475;&#20154;&#25166;&#20992;&#24635;&#25968;&#26368;&#22810;11&#20992;&#65292;&#23608;&#26816;&#32467;&#26524;&#26159;20&#22810;&#20992;&#65307;&#34987;&#21578;&#20379;&#36848;&#22312;&#21103;&#39550;&#39542;&#24231;&#19978;&#25166;&#21496;&#26426;&#21069;&#33016;&#12289;&#33145;&#37096;&#65292;&#20294;&#29616;&#22330;&#21208;&#39564;&#21496;&#26426;&#21069;&#26041;&#34880;&#36857;&#36739;&#23569;&#65292;&#22823;&#37327;&#34880;&#27850;&#21364;&#20986;&#29616;&#22312;&#21518;&#24231;&#19978;&#65307;&#34987;&#21578;&#20174;&#26410;&#31216;&#25166;&#36807;&#21496;&#26426;&#39048;&#37096;&#65292;&#32780;&#27515;&#32773;&#39048;&#37096;&#21364;&#26377;8&#22788;&#20992;&#20260;&#65307;&#34987;&#21578;&#31216;&#29992;&#32499;&#23376;&#21202;&#21496;&#26426;&#39048;&#37096;&#65292;&#20294;&#27515;&#32773;&#39048;&#37096;&#20260;&#30165;&#21448;&#19982;&#32499;&#23376;&#21202;&#30165;&#19981;&#31526;&#65307;&#31561;&#31561;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#12288; &#26412;&#26696;&#25152;&#26377;&#30340;&#35777;&#20154;&#35777;&#35328;&#65292;&#27809;&#26377;&#19968;&#20214;&#33021;&#30452;&#25509;&#19982;&#20854;&#20182;&#35777;&#25454;&#30456;&#21360;&#35777;&#65292;&#35777;&#26126;&#22235;&#21517;&#34987;&#21578;&#20154;&#23454;&#26045;&#20102;&#29359;&#32618;&#34892;&#20026;&#65292;&#30456;&#21453;&#65292;&#19981;&#23569;&#35777;&#35328;&#20498;&#26159;&#35777;&#26126;&#20102;&#34987;&#21578;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#12290;</P>
<P>&#12288; &#20540;&#24471;&#35828;&#26126;&#30340;&#26159;&#65292;&#22312;&#27492;&#26696;&#20390;&#26597;&#36215;&#35785;&#38454;&#27573;&#23436;&#25104;&#20043;&#21518;&#65292;&#21150;&#26696;&#20154;&#21592;&#31455;&#23558;&#26377;&#30340;&#65288;&#35777;&#26126;&#22235;&#21517;&#34987;&#21578;&#20154;&#26080;&#20316;&#26696;&#26102;&#38388;&#30340;&#65289;&#35777;&#20154;&#20256;&#21435;&#65292;&#20196;&#20854;&#26356;&#25913;&#35777;&#35328;&#37325;&#22797;&#21462;&#35777;&#65292;&#20110;&#26159;&#65292;&#35777;&#20154;&#30340;&#35777;&#35328;&#20415;&#26377;&#20102;&#25913;&#21160;&#65292;&#24403;&#27861;&#23448;&#24459;&#24072;&#20877;&#26469;&#21462;&#35777;&#26102;&#65292;&#35777;&#20154;&#35828;&#65292;&#26159;&#20844;&#23433;&#26426;&#20851;&#36924;&#25105;&#25913;&#30340;&#65292;&#27604;&#36739;&#22855;&#24618;&#30340;&#26159;&#31532;&#19977;&#34987;&#21578;&#26472;&#22763;&#20142;&#65288;&#28041;&#23244;&#8220;8&#183;16&#8221;&#25250;&#21163;&#26432;&#20154;&#26696;&#65289;&#35777;&#20154;&#30340;&#35777;&#35789;&#12290;</P>
<P>&#12288; &#19968;&#20010;&#21483;&#35874;&#32418;&#26757;&#30340;&#26449;&#27665;&#35777;&#26126;&#65306;8&#26376;16&#26085;&#26202;&#19978;&#65292;&#25105;&#19976;&#22827;&#21040;&#26472;&#22763;&#20142;&#23478;&#25171;&#40635;&#23558;&#65292;&#25105;&#20063;&#36319;&#30528;&#21435;&#20102;&#8230;&#8230;&#25171;&#40635;&#23558;&#30340;&#26377;&#26472;&#22763;&#20142;&#8230;&#8230;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#22240;&#20026;&#29609;&#40635;&#23558;&#20043;&#21069;&#65292;&#26472;&#22763;&#20142;&#22312;&#20182;&#23478;&#38376;&#22806;&#30005;&#32447;&#26438;&#23376;&#36793;&#19978;&#21521;&#22823;&#20249;&#35828;&#20182;&#36194;&#36807;&#26446;&#30456;&#21334;&#26834;&#23376;&#31890;&#20799;&#30340;&#38065;&#65292;9&#28857;&#22810;&#25165;&#24320;&#22987;&#29609;&#65292;&#29609;&#21040;&#21518;&#21322;&#22812;&#8230;&#8230;</P>
<P>&#12288; &#21478;&#26377;&#20004;&#26449;&#27665;&#20063;&#35777;&#23454;&#20102;&#21516;&#19968;&#24773;&#20917;&#65292;&#21363;&#26472;&#22763;&#20142;&#27809;&#26377;&#20316;&#26696;&#26102;&#38388;&#12290;</P>
<P>&#12288; &#20294;&#21518;&#26469;&#36825;&#20301;&#35874;&#22995;&#26449;&#27665;&#65292;&#22312;&#20844;&#23433;&#20154;&#21592;&#21448;&#26469;&#35843;&#26597;&#20043;&#21518;&#65292;&#21364;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#35777;&#35789;&#12290;&#22905;&#23545;&#24459;&#24072;&#36848;&#35828;&#20102;&#25913;&#21464;&#35777;&#35789;&#30340;&#21407;&#22240;&#65306;&#24066;&#20844;&#23433;&#23616;&#39044;&#23457;&#31185;&#30340;&#20154;&#26469;&#35843;&#26597;&#26102;&#65292;&#35828;&#35201;&#25235;&#25105;&#35201;&#32602;&#38065;&#8230;&#8230;&#26412;&#26469;&#25105;&#23601;&#32966;&#23567;&#65292;&#25105;&#23601;&#25913;&#21464;&#20102;&#21407;&#26469;&#30340;&#35828;&#27861;&#65292;&#8230;&#8230;&#65288;&#22240;&#20026;&#65289;&#25105;&#19981;&#25913;&#21464;&#23601;&#35201;&#25235;&#25105;&#65292;&#21518;&#26469;&#25105;&#23601;&#35828;&#26159;&#26472;&#22763;&#20142;&#30340;&#23219;&#22919;&#25214;&#25105;&#35753;&#25105;&#36825;&#26679;&#35828;&#30340;&#12290;</P>
<P>&#12288; &#33267;&#20110;&#20316;&#20026;&#26412;&#26696;&#38081;&#35777;&#30340;&#8220;&#20992;&#23376;&#8221;&#21644;&#8220;&#28895;&#22836;&#8221;&#65292;&#21150;&#26696;&#20154;&#21592;&#21644;&#24459;&#24072;&#30340;&#30475;&#27861;&#26356;&#26159;&#23436;&#20840;&#30456;&#21453;&#12290;</P>
<P>&#12288; &#22312;&#35760;&#32773;&#25163;&#37324;&#65292;&#26377;&#36825;&#26679;&#20960;&#20221;&#30683;&#30462;&#37325;&#37325;&#30340;&#37492;&#23450;&#20070;&#12290;</P>
<P>&#12288; &#26377;&#20851;&#8220;&#20992;&#23376;&#8221;&#30340;&#35777;&#25454;&#12290;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#21009;&#37492;&#23383;&#65288;94&#65289;&#31532;78&#21495;&#37492;&#23450;&#20070;&#36733;&#65306;1994&#24180;7&#26376;31&#26085;&#65292;&#25215;&#24503;&#24066;&#21452;&#26725;&#20844;&#23433;&#20998;&#23616;&#21009;&#35686;&#38431;&#23385;&#26195;&#28059;&#21516;&#24535;&#36865;&#26469;&#8230;&#8230;7&#26376;30&#26085;&#8230;&#8230;&#27515;&#32773;&#21016;&#31119;&#20891;&#34880;&#19968;&#37096;&#8230;&#8230;&#20992;&#23376;&#19968;&#25226;&#21644;&#26377;&#34880;&#36857;&#8230;&#8230;&#35201;&#27714;&#26816;&#39564;&#34880;&#22411;&#12290;&#34880;&#22411;&#26816;&#39564;&#32467;&#26524;&#65292;&#27515;&#32773;&#34880;&#22411;&#19982;&#20992;&#23376;&#19978;&#30340;&#34880;&#22411;&#65292;&#21516;&#20026;&#8220;B&#8221;&#22411;&#65307;&#38472;&#22269;&#28165;&#21644;&#20309;&#22269;&#24378;&#30340;&#34880;&#22411;&#65292;&#21516;&#20026;&#8220;O&#8221;&#22411;&#12290;&#26816;&#39564;&#20070;&#20986;&#20855;&#26102;&#38388;&#65306;1994&#24180;7&#26376;31&#26085;&#12290;&#26816;&#39564;&#20154;&#65306;&#23731;&#32418;&#65292;&#24182;&#30422;&#26377;&#20844;&#31456;&#12290;</P>
<P>&#12288; &#27492;&#26102;&#65292;&#26159;&#31532;&#19968;&#36215;&#20986;&#31199;&#21496;&#26426;&#34987;&#26432;&#26696;&#30340;&#31532;&#20108;&#22825;&#65292;&#22914;&#12298;&#25215;&#24503;&#26085;&#25253;&#12299;&#25253;&#36947;&#8220;&#22823;&#28023;&#25438;&#38024;&#20004;&#20010;&#26376;&#30340;&#25720;&#25490;&#27963;&#21160;&#36827;&#34892;&#20102;&#20004;&#20010;&#26376;&#65292;&#20173;&#19981;&#35265;&#29359;&#32618;&#20998;&#23376;&#30340;&#34523;&#19997;&#39532;&#36857;&#8221;&#30340;&#24773;&#20917;&#65292;&#22235;&#21517;&#34987;&#21578;&#20154;&#36824;&#27809;&#26377;&#34987;&#24576;&#30097;&#65292;&#26356;&#26410;&#32463;&#36807;&#34880;&#22411;&#21462;&#26679;&#65292;&#24403;&#28982;&#19981;&#21487;&#33021;&#20174;&#34987;&#21578;&#20154;&#23478;&#37324;&#25552;&#21462;&#21040;&#20992;&#23376;&#12290;&#22240;&#27492;&#65292;&#36825;&#25226;&#20992;&#23376;&#65292;&#26174;&#28982;&#19981;&#26159;11&#26376;2&#26085;&#20174;&#38472;&#22269;&#28165;&#23478;&#20013;&#21462;&#21040;&#30340;&#37027;&#25226;&#20992;&#23376;&#12290;</P>
<P>&#12288; &#20844;&#23433;&#37096;&#65288;94&#65289;&#20844;&#21009;&#37492;&#23383;2191&#21495;&#21009;&#20107;&#31185;&#23398;&#37492;&#23450;&#20070;&#36733;&#65306;1994&#24180;11&#26376;4&#26085;&#65292;&#27827;&#21271;&#30465;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#23385;&#24198;&#23665;&#21516;&#24535;&#36865;&#26469;&#21516;&#24180;7&#26376;30&#26085;&#35813;&#24066;&#20986;&#31199;&#27773;&#36710;&#21496;&#26426;&#21016;&#31119;&#20891;&#34987;&#23475;&#26696;&#30340;&#26377;&#20851;&#29289;&#35777;&#26816;&#26448;&#12290;&#35201;&#27714;&#26816;&#39564;&#34880;&#28165;&#22411;&#12290;&#26816;&#39564;&#32467;&#26524;&#65292;&#8220;7&#183;30&#8221;&#34987;&#23475;&#20154;&#30340;&#34880;Gm23&#65288;&#65293;&#65289;&#21644;&#36865;&#26816;&#21333;&#20995;&#21269;&#39318;&#19978;&#34880;Gm23&#65288;&#65293;&#65289;&#19968;&#33268;&#12290;</P>
<P>&#12288; &#36825;&#25226;&#21333;&#20995;&#21269;&#39318;&#36865;&#26816;&#26102;&#26410;&#35760;&#26126;&#26469;&#33258;&#20309;&#22788;&#65292;&#20294;&#24237;&#19978;&#20844;&#35785;&#20154;&#22362;&#25345;&#23601;&#26159;1994&#24180;11&#26376;2&#26085;&#20174;&#38472;&#22269;&#28165;&#23478;&#20013;&#25552;&#21040;&#30340;&#24102;&#38808;&#30340;&#37027;&#25226;&#20992;&#23376;&#12290;</P>
<P>&#12288; &#32780;&#25215;&#24503;&#20013;&#32423;&#27861;&#38498;&#25454;&#20197;&#19978;&#20004;&#20221;&#37492;&#23450;&#20070;&#30340;&#21028;&#20915;&#31216;&#65306;&#34987;&#21578;&#20154;&#38472;&#22269;&#28165;&#30340;&#20316;&#26696;&#20982;&#22120;&#19978;&#21457;&#29616;&#34880;&#30165;&#65292;&#32463;&#26816;&#39564;&#19982;&#34987;&#23475;&#20154;&#34880;&#22411;&#19968;&#33268;&#12290;</P>
<P>&#12288; &#32780;&#26696;&#21367;&#20013;&#65292;&#21364;&#27809;&#26377;&#20219;&#20309;&#23545;11&#26376;2&#26085;&#20174;&#38472;&#22269;&#28165;&#23478;&#25552;&#21462;&#21040;&#30340;&#20992;&#23376;&#20570;&#36807;&#34880;&#22411;&#37492;&#23450;&#30340;&#35777;&#26126;&#12290;</P>
<P>&#12288; &#21363;&#20415;&#20844;&#23433;&#37096;&#23545;11&#26376;4&#26085;&#36865;&#26816;&#30340;&#8220;&#21333;&#20995;&#21269;&#39318;&#8221;&#20316;&#30340;&#34880;&#28165;&#22411;&#37492;&#23450;&#65292;&#31639;&#26159;&#20174;&#38472;&#22269;&#28165;&#23478;&#20013;&#25552;&#21462;&#30340;&#37027;&#25226;&#20992;&#23376;&#65292;&#20294;&#24459;&#24072;&#35831;&#25945;&#20102;&#20570;&#27492;&#37492;&#23450;&#30340;&#19987;&#23478;&#65292;&#31572;&#22797;&#35828;&#65306;&#8220;&#20154;&#30340;Gm23&#34880;&#28165;&#22411;&#65292;&#19981;&#35770;&#20160;&#20040;&#34880;&#22411;&#65292;&#37117;&#21482;&#26377;&#38452;&#24615;&#21644;&#38451;&#24615;&#20004;&#31181;&#65292;&#25110;&#20026;&#65288;&#65293;&#65289;&#24615;&#65292;&#25110;&#20026;&#65288;&#65291;&#65289;&#24615;&#65292;&#20108;&#32773;&#24517;&#23621;&#20854;&#19968;&#65292;&#27492;&#37492;&#23450;&#19981;&#33021;&#21333;&#29420;&#20316;&#20026;&#23450;&#26696;&#30340;&#20381;&#25454;&#12290;&#8221;</P>
<P>&#12288; &#8220;7&#183;30&#8221;&#26696;&#29616;&#22312;&#26377;&#20004;&#25226;&#20992;&#23376;&#65292;&#19968;&#25226;&#26159;&#8220;7&#183;30&#8221;&#26696;&#21457;&#31532;&#20108;&#22825;&#23601;&#25343;&#21435;&#37492;&#23450;&#30340;&#20992;&#23376;&#65292;&#21478;&#19968;&#25226;&#21017;&#26159;3&#20010;&#26376;&#21518;&#20174;&#38472;&#22269;&#28165;&#23478;&#25552;&#21462;&#30340;&#20992;&#23376;&#12290;</P>
<P>&#12288; &#37027;&#20040;&#65292;&#21028;&#20915;&#20070;&#19978;&#25152;&#35828;&#8220;&#38472;&#22269;&#28165;&#20316;&#26696;&#20982;&#22120;&#8221;&#26159;&#21738;&#19968;&#25226;&#21602;&#65311;&#22914;&#26524;&#26159;&#31532;&#19968;&#25226;&#65292;&#19982;&#38472;&#22269;&#28165;&#27809;&#26377;&#20851;&#31995;&#65307;&#22914;&#26524;&#26159;&#31532;&#20108;&#25226;&#65292;&#20844;&#23433;&#37096;&#30340;&#27861;&#21307;&#19987;&#23478;&#24050;&#26377;&#8220;&#19981;&#33021;&#21333;&#29420;&#20316;&#20026;&#23450;&#26696;&#20381;&#25454;&#8221;&#30340;&#35828;&#26126;&#12290;</P>
<P>&#12288; &#23545;&#20992;&#23376;&#38382;&#39064;&#65292;&#38472;&#22269;&#28165;&#30340;&#36777;&#25252;&#24459;&#24072;&#21525;&#23453;&#31077;&#22312;&#24237;&#19978;&#36827;&#19968;&#27493;&#35770;&#35777;&#65306;&#20154;&#30340;Gm23&#34880;&#28165;&#22411;&#19968;&#33268;&#65292;&#19981;&#31561;&#20110;&#34880;&#22411;&#19968;&#33268;&#65307;Gm23&#34880;&#28165;&#22411;&#21644;&#34880;&#22411;&#19968;&#33268;&#65292;&#20063;&#19981;&#31561;&#20110;&#34880;&#37117;&#19968;&#33268;&#12290;&#23601;&#26159;&#20992;&#23376;&#19978;&#30340;&#34880;&#19982;&#27515;&#32773;&#30340;&#34880;&#19968;&#33268;&#65292;&#20173;&#38656;&#35201;&#35777;&#26126;&#26159;&#35841;&#20351;&#29992;&#20992;&#23376;&#26432;&#30340;&#20154;&#12290;&#22914;&#27492;&#28165;&#28165;&#26970;&#26970;&#30340;&#20107;&#23454;&#65292;&#20026;&#20160;&#20040;&#20844;&#35785;&#20154;&#21644;&#23457;&#21028;&#20154;&#21592;&#36830;&#32493;&#22235;&#27425;&#21453;&#22797;&#22320;&#20197;&#27492;&#20316;&#20026;&#38472;&#22269;&#28165;&#25250;&#21163;&#26432;&#20154;&#30340;&#38081;&#35777;&#65292;&#24378;&#21152;&#22312;&#38472;&#22269;&#28165;&#30340;&#22836;&#19978;&#21602;&#65311;</P>
<P>&#12288; &#26377;&#20851;&#8220;&#28895;&#22836;&#8221;&#30340;&#35777;&#25454;&#12290;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#21009;&#37492;&#23383;&#65288;94&#65289;&#31532;91&#21495;&#37492;&#23450;&#20070;&#36733;&#65306;1994&#24180;8&#26376;23&#26085;&#65292;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#21009;&#35686;&#38431;&#36865;&#26469;&#27515;&#32773;&#34880;&#19968;&#37096;&#65292;&#36710;&#20869;&#25552;&#21462;&#28895;&#22836;&#19968;&#20010;&#65292;&#35201;&#27714;&#26816;&#39564;&#34880;&#22411;&#12290;&#34880;&#22411;&#26816;&#39564;&#32467;&#26524;&#65292;&#27515;&#32773;&#24352;&#26126;&#30340;&#34880;&#20026;&#8220;B&#8221;&#22411;&#65292;&#36710;&#20869;&#28895;&#22836;&#21822;&#28082;&#19982;&#26472;&#22763;&#20142;&#30340;&#34880;&#21644;&#21822;&#28082;&#65292;&#21516;&#20026;&#8220;A&#8221;&#22411;&#65292;&#38472;&#22269;&#28165;&#30340;&#34880;&#20026;&#8220;O&#8221;&#22411;&#65292;&#20309;&#22269;&#24378;&#30340;&#34880;&#22411;&#65292;&#21516;&#20026;&#8220;O&#8221;&#22411;&#12290;&#37492;&#23450;&#20070;&#20986;&#20855;&#26102;&#38388;&#65306;1994&#24180;8&#26376;23&#26085;&#65307;&#26816;&#39564;&#20154;&#65306;&#23731;&#32418;&#65307;&#30422;&#26377;&#20844;&#31456;&#12290;</P>
<P>&#12288; &#27492;&#26102;&#19977;&#21517;&#34987;&#21578;&#20154;&#22343;&#26410;&#34987;&#24576;&#30097;&#20063;&#27809;&#26377;&#34987;&#20851;&#25276;&#65292;&#26356;&#27809;&#26377;&#20026;&#34880;&#22411;&#21644;&#21822;&#28082;&#37492;&#23450;&#34987;&#21462;&#26679;&#12290;&#25454;&#24459;&#24072;&#35828;&#65292;&#25552;&#21462;&#26472;&#22763;&#20142;&#21822;&#28082;&#30340;&#26102;&#38388;&#26159;1995&#24180;1&#26376;8&#26085;&#12290;</P>
<P>&#12288; &#22855;&#24618;&#30340;&#26159;&#65292;&#22312;&#36825;&#20221;&#37492;&#23450;&#20070;&#30340;&#26411;&#23614;&#65292;&#20004;&#24180;&#20043;&#21518;&#21448;&#21152;&#19978;&#21435;&#19968;&#21477;&#35828;&#26126;&#65306;&#20309;&#22269;&#24378;&#30340;&#34880;&#65292;&#26472;&#22763;&#20142;&#30340;&#34880;&#12289;&#21822;&#28082;&#22343;&#20026;1995&#24180;2&#26376;8&#26085;&#26816;&#39564;&#12290;&#35828;&#26126;&#30340;&#26102;&#38388;&#26159;1996&#24180;7&#26376;25&#26085;&#65292;&#24182;&#21448;&#21152;&#30422;&#20102;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#27861;&#21307;&#37492;&#23450;&#30340;&#20844;&#31456;&#65292;&#36825;&#31561;&#20110;&#21542;&#23450;&#20102;&#20004;&#24180;&#21069;&#30340;&#37492;&#23450;&#20070;&#65292;&#32780;&#36825;&#19968;&#27425;&#30340;&#37492;&#23450;&#32467;&#35770;&#65292;&#24459;&#24072;&#22312;&#26696;&#21367;&#20013;&#21364;&#27809;&#26377;&#25214;&#21040;&#12290;</P>
<P>&#12288; &#21478;&#19968;&#20221;&#20851;&#20110;&#8220;&#28895;&#22836;&#8221;&#30340;&#37492;&#23450;&#26159;&#65288;1995&#65289;&#36797;&#20844;&#31185;D&#23383;&#31532;19&#21495;&#37492;&#23450;&#20070;&#65292;&#31216;&#65306;1995&#24180;3&#26376;14&#26085;&#65292;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#26446;&#31168;&#26149;&#12289;&#23731;&#32418;&#21516;&#24535;&#36865;&#26816;&#65292;&#35201;&#27714;&#23545;&#26377;&#20851;&#29289;&#35777;&#36827;&#34892;DNA&#20998;&#26512;&#37492;&#23450;&#12290;&#19968;&#12289;1.&#36807;&#28388;&#22068;&#28895;&#22836;&#19968;&#20010;&#65292;&#21098;&#21462;&#28895;&#22068;&#37096;0.5cm&#22280;&#30340;&#28895;&#32440;&#65292;&#26631;&#35760;&#20026;&#19968;&#21495;&#26816;&#26448;&#12290;2.&#23244;&#30097;&#20154;&#26472;&#22763;&#20142;&#30340;&#21822;&#28082;&#32433;&#24067;&#65292;&#26631;&#35760;&#20026;2&#21495;&#26816;&#26448;&#12290;&#26816;&#39564;&#32467;&#35770;&#65292;&#36865;&#26816;&#28895;&#22836;&#19978;&#30340;&#21822;&#28082;&#26001;&#19982;&#26472;&#22763;&#20142;&#21822;&#28082;&#26159;&#21516;&#19968;&#20010;&#20307;&#30340;&#20934;&#30830;&#29575;&#20026;99.06&#65285;&#12290;</P>
<P>&#12288; &#21518;&#26472;&#22763;&#20142;&#21450;&#24459;&#24072;&#25552;&#20986;&#65292;&#25552;&#21462;&#26472;&#30340;&#21822;&#28082;&#20351;&#29992;&#30340;&#26159;&#26825;&#29699;&#32780;&#19981;&#26159;&#32433;&#24067;&#65292;&#35201;&#27714;&#37325;&#26032;&#37492;&#23450;&#65292;&#32467;&#26524;&#22312;&#36825;&#27425;&#37492;&#23450;&#30340;&#21322;&#24180;&#20043;&#21518;&#65292;&#21448;&#26377;&#20102;&#36797;&#23425;&#30465;&#21009;&#20107;&#31185;&#23398;&#25216;&#26415;&#30740;&#31350;&#25152;&#23545;&#19978;&#36848;&#37492;&#23450;&#8220;&#28895;&#22836;&#8221;&#29992;&#26448;&#24773;&#20917;&#30340;&#19968;&#20221;&#35828;&#26126;&#65292;&#19978;&#20889;&#65306;1995&#24180;3&#26376;14&#26085;&#65292;&#27827;&#21271;&#30465;&#25215;&#24503;&#24066;&#8230;&#8230;&#36865;&#26816;&#29289;&#35777;&#8230;&#8230;&#28895;&#22836;&#65292;&#20840;&#37096;&#20351;&#29992;&#65292;&#29305;&#27492;&#35777;&#26126;&#12290;</P>
<P>&#12288; &#28895;&#22836;&#26082;&#28982;&#22312;1994&#24180;8&#26376;3&#26085;&#34987;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#37492;&#23450;&#36807;&#19968;&#27425;&#65292;&#22312;&#36825;&#27425;&#36865;&#36797;&#23425;&#30465;&#20844;&#23433;&#37492;&#23450;&#21381;&#21009;&#25216;&#22788;&#21270;&#39564;&#65292;&#20026;&#20160;&#20040;&#20173;&#28982;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#28895;&#22836;&#65311;&#32780;&#36825;&#27425;&#20165;&#21098;&#21462;&#28895;&#22068;&#37096;&#20998;&#30340;&#8220;0.5cm&#8221;&#30340;&#28895;&#32440;&#65292;&#20026;&#20160;&#20040;&#22312;&#20107;&#38548;&#21322;&#24180;&#20043;&#21518;&#65292;&#21364;&#35828;&#37117;&#29992;&#23436;&#20102;&#65311;&#22312;&#21518;&#26469;&#36825;&#20221;&#12298;&#35828;&#26126;&#12299;&#30340;&#19979;&#38754;&#65292;&#27809;&#26377;&#37492;&#23450;&#20154;&#30340;&#31614;&#21517;&#65292;&#25152;&#30422;&#20844;&#31456;&#20063;&#30001;&#21407;&#26469;&#30340;&#8220;&#36797;&#23425;&#30465;&#20844;&#23433;&#21381;&#21009;&#20107;&#25216;&#26415;&#37492;&#23450;&#19987;&#29992;&#31456;&#8221;&#65292;&#21464;&#25104;&#20102;&#27604;&#37027;&#31456;&#23567;&#19968;&#22280;&#30340;&#8220;&#36797;&#23425;&#30465;&#21009;&#20107;&#31185;&#23398;&#25216;&#26415;&#30740;&#31350;&#25152;&#8221;&#30340;&#31456;&#12290;</P>
<P>&#12288; &#28041;&#23244;&#36825;&#36215;&#8220;8&#183;16&#8221;&#25250;&#21163;&#26432;&#20154;&#26696;&#30340;&#25152;&#26377;&#22235;&#21517;&#34987;&#21578;&#37117;&#21560;&#28895;&#65292;&#20844;&#23433;&#26426;&#20851;&#33258;1994&#24180;8&#26376;3&#26085;&#23601;&#19968;&#30452;&#35748;&#23450;&#36825;&#28895;&#22836;&#26159;&#26472;&#22763;&#20142;&#21560;&#36807;&#30340;&#65292;&#21333;&#21333;&#21270;&#39564;&#20182;&#19968;&#20154;&#30340;&#21822;&#28082;&#65292;&#32780;&#25490;&#38500;&#20102;&#20854;&#20182;&#19977;&#20154;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#25454;&#26472;&#22763;&#20142;&#30340;&#29238;&#20146;&#35828;&#65292;1995&#24180;&#20803;&#26086;&#21069;&#22805;&#26366;&#23545;&#26472;&#22763;&#20142;&#35299;&#38500;&#25910;&#23481;&#65292;&#21518;&#20844;&#23433;&#20154;&#21592;&#22810;&#27425;&#21040;&#20182;&#23478;&#23547;&#25214;&#35777;&#25454;&#65292;&#26472;&#26366;&#19982;&#20844;&#23433;&#20154;&#21592;&#21457;&#29983;&#36807;&#21475;&#35282;&#65292;&#21448;&#34987;&#25910;&#23481;&#12290;</P>
<P>&#12288; &#24459;&#24072;&#20204;&#38382;&#65292;&#20844;&#23433;&#29616;&#22330;&#21208;&#39564;&#31508;&#24405;&#31216;&#65292;&#23545;&#36710;&#20869;&#28895;&#22836;&#25293;&#20102;&#29031;&#29255;&#65292;&#20294;&#20026;&#20160;&#20040;&#22987;&#32456;&#19981;&#20986;&#31034;&#36825;&#20010;&#29031;&#29255;&#65311;&#20004;&#27425;&#21270;&#39564;&#25343;&#21435;&#30340;&#26159;&#21542;&#37117;&#26159;&#21516;&#19968;&#20010;&#28895;&#22836;&#65311;&#21518;&#38754;&#36825;&#20010;&#28895;&#22836;&#65292;&#24590;&#20040;&#33021;&#35777;&#26126;&#26159;&#20174;&#34987;&#23475;&#20154;&#36710;&#37324;&#25552;&#21462;&#30340;&#32780;&#19981;&#26159;&#20174;&#21035;&#22788;&#24471;&#26469;&#65311;</P>
<P>&#12288; &#20844;&#35785;&#20154;&#26612;&#30021;&#36798;&#21578;&#35785;&#35760;&#32773;&#65292;&#20844;&#23433;&#37492;&#23450;&#26041;&#38754;&#20986;&#29616;&#20102;&#19968;&#20123;&#32432;&#28431;&#65292;&#21518;&#26469;&#21448;&#20316;&#20102;&#35828;&#26126;&#65292;&#36825;&#26159;&#24120;&#26377;&#30340;&#20107;&#65292;&#24456;&#27491;&#24120;&#12290;</P>
<P>&#12288; &#27827;&#21271;&#30465;&#39640;&#38498;&#22312;&#31532;&#19977;&#27425;&#25764;&#38144;&#21407;&#21028;&#21457;&#22238;&#37325;&#23457;&#30340;&#21457;&#36824;&#25552;&#32434;&#20013;&#25351;&#20986;&#65306;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#37492;&#23450;&#20070;&#35760;&#36733;&#65306;1994&#24180;7&#26376;31&#26085;&#36865;&#26816;&#27515;&#32773;&#21016;&#31119;&#20891;&#34880;&#12289;&#36710;&#19978;&#34880;&#12289;&#20992;&#23376;&#19968;&#25226;&#65292;&#32463;&#26816;&#39564;&#65292;&#20992;&#23376;&#19978;&#34880;&#12289;&#21016;&#31119;&#20891;&#34880;&#12289;&#36710;&#19978;&#34880;&#22343;&#20026;&#8220;B&#8221;&#22411;&#65307;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#30340;&#34880;&#22343;&#20026;&#8220;O&#8221;&#22411;&#12290;&#20294;&#20174;&#38472;&#22269;&#28165;&#23478;&#25552;&#21462;&#20992;&#23376;&#30340;&#26102;&#38388;&#26159;1994&#24180;11&#26376;2&#26085;&#65292;&#21363;&#26410;&#25552;&#21462;&#20992;&#23376;&#23601;&#26816;&#39564;&#20986;&#20102;&#20992;&#23376;&#30340;&#34880;&#22411;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;1994&#24180;8&#26376;23&#26085;&#37492;&#23450;&#20070;&#35760;&#36733;&#65306;&#27515;&#32773;&#24352;&#26126;&#34880;&#20026;&#8220;B&#8221;&#22411;&#65307;&#36710;&#20869;&#25552;&#21462;&#28895;&#22836;&#19978;&#30340;&#21822;&#28082;&#20026;&#8220;A&#8221;&#22411;&#65307;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#34880;&#22411;&#22343;&#20026;&#8220;O&#8221;&#22411;&#65307;&#26472;&#22763;&#20142;&#34880;&#12289;&#21822;&#28082;&#20026;&#8220;A&#8221;&#22411;&#12290;&#20294;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#12289;&#26472;&#22763;&#20142;&#22343;&#20026;1994&#24180;11&#26376;&#20221;&#34987;&#25910;&#23457;&#65292;&#21363;&#20154;&#26410;&#25235;&#33719;&#65292;&#34880;&#22411;&#24050;&#32463;&#21270;&#39564;&#20986;&#26469;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#19978;&#36848;&#20004;&#20010;&#38382;&#39064;&#65292;&#20844;&#23433;&#26426;&#20851;&#34429;&#26377;&#35828;&#26126;&#65292;&#20294;&#21487;&#38752;&#31243;&#24230;&#22914;&#20309;&#65311;</P>
<P>&#12288; &#32780;&#25215;&#24503;&#24066;&#20013;&#38498;&#31455;&#20381;&#25454;&#36825;&#31181;&#20808;&#26377;&#37492;&#23450;&#32467;&#35770;&#65292;&#21518;&#25552;&#21462;&#26816;&#26448;&#30340;&#37492;&#23450;&#65292;&#20877;&#19977;&#20877;&#22235;&#22320;&#20381;&#25454;&#8220;&#20992;&#23376;&#8221;&#21644;&#8220;&#28895;&#22836;&#8221;&#21028;&#22788;&#38472;&#22269;&#28165;&#12289;&#26472;&#22763;&#20142;&#27515;&#21009;&#65281;</P>
<P align=center>&#12288;<SPAN>&nbsp;</SPAN><STRONG>&#30465;&#39640;&#38498;&#25351;&#20986;&#27492;&#26696;&#26356;&#22810;&#30097;&#28857;</STRONG></P>
<P>&#12288; &#25454;&#12298;&#25215;&#24503;&#26085;&#25253;&#12299;&#25253;&#36947;&#65306;&#21442;&#25112;&#24178;&#35686;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#21163;&#25345;&#20986;&#31199;&#36710;&#26696;&#26159;&#36817;&#24180;&#26032;&#22411;&#21009;&#26696;&#19968;&#22823;&#36235;&#21183;&#8230;&#8230;&#22240;&#27492;&#19968;&#20123;&#19981;&#27861;&#20043;&#24466;&#30529;&#22823;&#30524;&#30555;&#30447;&#20303;&#20102;&#22823;&#34903;&#19978;&#30340;&#20986;&#31199;&#36710;&#65292;&#29978;&#33267;&#19981;&#24796;&#38116;&#32780;&#36208;&#38505;&#22270;&#36130;&#23475;&#21629;&#12290;</P>
<P>&#12288; &#20294;&#27492;&#26696;&#30340;&#34987;&#21578;&#21364;&#27809;&#26377;&#35201;&#26368;&#20540;&#38065;&#30340;&#27773;&#36710;&#65292;&#34987;&#21578;&#20154;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#25250;&#36208;&#20986;&#31199;&#21496;&#26426;&#21016;&#31119;&#20891;&#8220;&#20154;&#27665;&#24065;&#19977;&#30334;&#20313;&#20803;&#12289;BP&#26426;&#19968;&#20010;&#12289;&#36710;&#38053;&#21273;&#31561;&#29289;&#8221;&#65307;&#34987;&#21578;&#20154;&#38472;&#22269;&#28165;&#12289;&#20309;&#22269;&#24378;&#12289;&#26472;&#22763;&#20142;&#12289;&#26417;&#24422;&#24378;&#25250;&#36208;&#20986;&#31199;&#21496;&#26426;&#24352;&#26126;&#8220;&#29616;&#37329;&#22235;&#30334;&#20313;&#20803;&#12289;BP&#26426;&#19968;&#20010;&#12289;&#36710;&#38053;&#21273;&#19968;&#20018;&#8221;&#12290;</P>
<P>&#12288; &#20026;&#20960;&#30334;&#20803;&#26432;&#20102;&#20004;&#20010;&#20154;&#65292;&#19988;&#25152;&#26377;&#25250;&#36208;&#36130;&#29289;&#65288;&#25454;&#25253;&#36947;&#65306;&#8220;&#19987;&#26696;&#20154;&#21592;&#25353;&#29359;&#32618;&#20998;&#23376;&#30340;&#25351;&#28857;&#20808;&#21518;&#25366;&#36807;&#29482;&#22280;&#65292;&#25487;&#36807;&#40481;&#31389;&#65292;&#21032;&#36807;&#29399;&#31389;&#12289;&#20820;&#31389;&#65292;&#22312;&#20912;&#20923;&#19977;&#23610;&#30340;&#26085;&#23376;&#37324;&#19979;&#36807;&#27700;&#20117;&#12289;&#22823;&#31914;&#27744;&#65292;&#22312;&#25968;&#20061;&#23506;&#22825;&#25366;&#22320;&#19968;&#31859;&#12290;&#8221;&#65289;&#65292;&#27809;&#26377;&#36861;&#32564;&#21040;&#21322;&#20214;&#65292;&#30452;&#21040;11&#26376;2&#26085;&#65292;&#25165;&#22312;&#38472;&#22269;&#28165;&#23478;&#25214;&#21040;&#20102;&#19968;&#25226;&#24102;&#38808;&#30340;&#21333;&#20995;&#27700;&#26524;&#20992;&#12290;&#38472;&#22269;&#28165;&#30340;&#24351;&#24351;&#23545;&#35760;&#32773;&#35828;&#65292;&#37027;&#26159;&#25105;&#23478;&#25170;&#29399;&#65288;&#32473;&#29399;&#21435;&#30382;&#65289;&#29992;&#30340;&#20992;&#65292;&#35841;&#26432;&#20102;&#20154;&#36824;&#25954;&#25226;&#20992;&#25918;&#22312;&#23478;&#37324;&#65311;</P>
<P>&#12288; &#21478;&#25454;&#8220;8&#183;16&#8221;&#26696;&#27515;&#32773;&#20146;&#23646;&#35777;&#26126;&#65292;&#36710;&#19978;&#36824;&#26377;&#19968;&#20010;&#40657;&#30382;&#21253;&#12290;&#20294;&#22312;&#35686;&#26041;&#30340;&#21208;&#26597;&#31508;&#24405;&#20013;&#65292;&#21364;&#22987;&#32456;&#27809;&#26377;&#20986;&#29616;&#65292;&#21518;&#22312;&#36777;&#25252;&#26041;&#22810;&#27425;&#25552;&#20986;&#27492;&#38382;&#39064;&#30340;&#22235;&#24180;&#20043;&#21518;&#65292;&#25165;&#22312;&#27861;&#24237;&#19978;&#20986;&#31034;&#24050;&#36820;&#36824;&#34987;&#23475;&#20154;&#23478;&#23646;&#30340;&#40657;&#30382;&#21253;&#21450;&#21253;&#20869;&#29289;&#21697;&#12290;&#32780;&#23545;&#27492;&#40657;&#30382;&#21253;&#65292;&#35851;&#36130;&#23475;&#21629;&#30340;&#22235;&#34987;&#21578;&#20154;&#21364;&#19968;&#26080;&#25152;&#30693;&#65292;&#26356;&#26080;&#19968;&#20154;&#20379;&#36848;&#65292;&#20063;&#27809;&#21548;&#35686;&#26041;&#35828;&#40657;&#30382;&#21253;&#19978;&#26377;&#21738;&#21517;&#34987;&#21578;&#30340;&#25351;&#32441;&#12290;</P>
<P>&#12288; &#21367;&#20869;&#35760;&#36733;&#65292;&#22235;&#21517;&#34987;&#21578;&#20154;&#25226;&#34987;&#23475;&#20154;&#22352;&#30340;&#21496;&#26426;&#24231;&#19978;&#30340;&#27611;&#24062;&#34880;&#22443;&#23376;&#65292;&#30001;&#26472;&#22763;&#20142;&#24320;&#36710;&#25172;&#21040;&#36317;&#34987;&#21578;&#20154;&#25152;&#22312;&#26449;&#19971;&#20843;&#37324;&#20043;&#22806;&#30340;&#27827;&#37324;&#65292;&#28982;&#21518;&#20877;&#25226;&#23608;&#20307;&#25289;&#21040;&#36317;&#26449;&#23376;&#19968;&#20108;&#37324;&#30340;&#22320;&#26041;&#25243;&#23608;&#12290;&#20294;&#34987;&#23475;&#20154;&#30340;&#21733;&#21733;&#21364;&#35828;&#65306;&#20182;&#24351;&#24351;&#24352;&#26126;&#24320;&#30340;&#20986;&#31199;&#36710;&#65292;&#8220;&#36710;&#20869;&#21069;&#25490;&#30340;&#20004;&#20010;&#24231;&#20301;&#19978;&#65292;&#22343;&#26159;&#24102;&#38752;&#32972;&#30340;&#22278;&#29664;&#23376;&#20018;&#25104;&#30340;&#22352;&#22443;&#65292;&#27809;&#26377;&#27611;&#24062;&#25110;&#20854;&#20182;&#29289;&#21697;&#8221;&#12290;&#20174;&#34987;&#23475;&#20154;&#30340;&#20986;&#31199;&#36710;&#29031;&#29255;&#30475;&#65292;&#35813;&#36710;&#20869;&#21069;&#25490;&#30340;&#22278;&#29664;&#23376;&#22352;&#22443;&#20173;&#22312;&#21407;&#20301;&#12290;&#20844;&#23433;&#21150;&#26696;&#20154;&#21592;&#26681;&#25454;&#34987;&#21578;&#20154;&#30340;&#21475;&#20379;&#65292;&#34429;&#22810;&#27425;&#21040;&#20379;&#36848;&#22320;&#28857;&#25171;&#25438;&#65292;&#20294;&#22343;&#27809;&#26377;&#25171;&#25438;&#21040;&#24102;&#34880;&#30340;&#27611;&#24062;&#22443;&#23376;&#12290;</P>
<P>&#12288; &#29616;&#22330;&#26377;&#30340;&#29289;&#21697;&#65292;&#34987;&#21578;&#19968;&#26080;&#25152;&#30693;&#65292;&#27809;&#26377;&#20379;&#36848;&#65307;&#34987;&#21578;&#22768;&#31216;&#25172;&#25481;&#30340;&#8220;&#32618;&#35777;&#8221;&#65292;&#21364;&#36824;&#22312;&#21407;&#20301;&#12290;&#25454;&#24459;&#24072;&#21453;&#26144;&#65292;&#22312;&#27492;&#26696;&#20013;&#65292;&#36825;&#31181;&#34987;&#21578;&#20379;&#36848;&#19982;&#23458;&#35266;&#20107;&#23454;&#19981;&#31526;&#30340;&#22320;&#26041;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;</P>
<P>&#12288; &#21478;&#26377;&#22312;&#25276;&#29359;&#25581;&#21457;&#65292;&#8220;7&#183;30&#8221;&#8220;8&#183;16&#8221;&#26696;&#26159;&#21478;&#19977;&#20154;&#25152;&#20026;&#12290;&#25454;&#24459;&#24072;&#20250;&#35265;&#26472;&#22763;&#20142;&#30340;&#31508;&#24405;&#35760;&#36733;&#65306;&#22312;&#25276;&#29359;&#8230;&#8230;&#22312;&#21495;&#20869;&#21521;&#26472;&#35828;&#65292;1994&#24180;&#20843;&#20061;&#26376;&#20221;&#65292;&#26377;&#19977;&#20154;&#25214;&#21016;&#20511;&#38065;&#65292;&#35828;&#35201;&#21435;&#19996;&#21271;&#65292;&#31216;&#33258;&#24049;&#26432;&#20154;&#20102;&#65292;&#22312;&#23665;&#19978;&#34255;&#20102;&#22909;&#20960;&#22825;&#65292;&#36824;&#35753;&#21016;&#24110;&#30528;&#25226;BP&#26426;&#65288;&#20004;&#20010;&#65289;&#32473;&#21334;&#20102;&#65292;&#21016;&#36824;&#32473;&#36825;&#20960;&#20154;&#25830;&#35044;&#33151;&#19978;&#30340;&#34880;&#12290;&#26472;&#35828;&#36825;&#19977;&#20154;&#20063;&#26377;&#21629;&#26696;&#22312;&#36523;&#65292;&#22914;&#26524;&#25226;&#20182;&#20204;&#26538;&#20915;&#65292;&#25105;&#20204;&#30340;&#20107;&#23601;&#27809;&#26377;&#20102;&#35777;&#25454;&#65292;&#27704;&#36828;&#24324;&#19981;&#28165;&#20102;&#12290;</P>
<P>&#12288; &#20844;&#23433;&#26426;&#20851;&#23545;&#27492;&#36827;&#34892;&#20102;&#26680;&#23454;&#65292;&#36825;&#19977;&#20154;&#37117;&#19981;&#25215;&#35748;&#20316;&#26696;&#12290;&#20294;&#25454;&#24459;&#24072;&#23545;&#35760;&#32773;&#21453;&#26144;&#65292;&#26680;&#23454;&#24037;&#20316;&#37117;&#26159;&#26412;&#26696;&#21150;&#26696;&#20154;&#21592;&#36827;&#34892;&#30340;&#65288;&#21363;&#31435;&#20102;&#24444;&#26696;&#65292;&#23601;&#23558;&#21542;&#23450;&#27492;&#26696;&#65289;&#65292;&#21487;&#38752;&#24615;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#12290;</P>
<P>&#12288; &#27827;&#21271;&#30465;&#39640;&#38498;&#22312;&#36820;&#36824;&#25552;&#32434;&#20013;&#25351;&#20986;&#26412;&#26696;&#26356;&#22810;&#30097;&#28857;&#65306;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#22235;&#34987;&#21578;&#20154;&#26159;&#21542;&#26377;&#20316;&#26696;&#26102;&#38388;&#65292;&#24459;&#24072;&#35810;&#38382;&#35777;&#20154;&#26102;&#65292;&#35777;&#20154;&#35777;&#26126;&#34987;&#21578;&#26080;&#20316;&#26696;&#26102;&#38388;&#65292;&#20844;&#23433;&#23616;&#12289;&#26816;&#23519;&#38498;&#26597;&#35777;&#26102;&#65292;&#35777;&#20154;&#21448;&#20316;&#20986;&#21542;&#35748;&#30340;&#35777;&#26126;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#20174;&#21367;&#20013;&#26448;&#26009;&#30475;&#65292;&#26417;&#24422;&#24378;&#22312;1994&#24180;8&#26376;16&#26085;&#21069;&#20108;&#19977;&#22825;&#34987;&#20154;&#25171;&#20260;&#22836;&#37096;&#65292;&#20260;&#21475;&#32541;&#21512;&#22810;&#38024;&#65292;&#22312;&#23478;&#21351;&#24202;&#20116;&#20845;&#22825;&#8230;&#8230;&#26681;&#25454;&#20854;&#30149;&#24773;&#65292;&#26417;&#33021;&#21542;&#21442;&#21152;&#25250;&#21163;&#8230;&#8230;&#26417;&#24422;&#24378;&#30340;&#36755;&#28082;&#22788;&#26041;&#20063;&#24212;&#38468;&#21367;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#35874;&#32418;&#26757;&#35777;&#26126;&#65292;&#65288;&#24459;&#24072;&#21462;&#35777;&#26102;&#35777;&#26126;&#65289;&#26472;&#22763;&#20142;&#22312;1994&#24180;8&#26376;16&#26085;&#8230;&#8230;&#25171;&#20102;&#19968;&#22812;&#40635;&#23558;&#21518;&#20844;&#23433;&#23616;&#39044;&#23457;&#20154;&#21592;&#25214;&#22905;&#8230;&#8230;&#26680;&#23454;&#27492;&#35777;&#26102;&#65292;&#23545;&#22905;&#21523;&#21804;&#65292;&#35201;&#25235;&#22905;&#12289;&#32602;&#22905;&#65292;&#22905;&#23475;&#24597;&#21448;&#25512;&#32763;&#27492;&#35777;&#65292;&#35828;&#26159;&#26472;&#22763;&#20142;&#23219;&#22919;&#25214;&#22905;&#35753;&#22905;&#36825;&#26679;&#35828;&#30340;&#12290;&#21518;&#24459;&#24072;&#21448;&#25214;&#22905;&#65292;&#22905;&#20173;&#35777;&#26126;&#36825;&#22812;&#22312;&#26472;&#22763;&#20142;&#23478;&#25171;&#40635;&#23558;&#30340;&#20107;&#12290;&#20320;&#20204;&#24212;&#20146;&#33258;&#8230;&#8230;&#36827;&#34892;&#26680;&#23454;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#36163;&#29289;&#19979;&#33853;&#19981;&#26126;&#12290;&#34987;&#21578;&#20154;&#20379;&#36848;&#25152;&#25250;&#21163;&#30340;&#20004;&#20010;BP&#26426;&#19979;&#33853;&#65292;&#26377;&#25968;&#21313;&#31181;&#35828;&#27861;&#65292;&#20294;&#26368;&#32456;&#27809;&#26377;&#26597;&#33719;BP&#26426;&#12290;&#38472;&#22269;&#28165;&#20379;&#36848;&#65292;&#20316;&#26696;&#26102;&#20174;&#20986;&#31199;&#36710;&#19978;&#25300;&#20986;&#38053;&#21273;&#25172;&#22312;&#21397;&#25152;&#20869;&#65292;&#20063;&#27809;&#26377;&#25214;&#21040;&#12290;&#34987;&#23475;&#20154;&#24352;&#26126;&#30340;&#20146;&#23646;&#35777;&#26126;&#65292;&#22312;&#20854;&#20986;&#31199;&#36710;&#19978;&#26377;&#19968;&#20010;&#40657;&#33394;&#35013;&#35777;&#20214;&#30340;&#30382;&#21253;&#65292;&#20063;&#27809;&#26377;&#26597;&#21040;&#19979;&#33853;&#65288;&#23545;&#36825;&#20010;&#30382;&#21253;&#65292;&#34987;&#21578;&#20154;&#27809;&#26377;&#20379;&#36848;&#36807;&#65289;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#34987;&#21578;&#20154;&#20379;&#36848;&#65292;&#23558;&#24352;&#26126;&#20986;&#31199;&#36710;&#19978;&#24102;&#34880;&#30340;&#22352;&#22443;&#25110;&#27611;&#24062;&#34987;&#20043;&#31867;&#30340;&#29289;&#21697;&#25172;&#21040;&#27827;&#37324;&#65292;&#26410;&#26597;&#33719;&#12290;&#20294;&#24352;&#26126;&#20043;&#20804;&#24352;&#24535;&#35777;&#26126;&#65292;&#20854;&#36710;&#19978;&#27809;&#26377;&#36825;&#20123;&#29289;&#21697;&#12290;</P>
<P>&#12288; &#8212;&#8212;&#8212;&#22312;&#25276;&#29359;&#8230;&#8230;&#25581;&#21457;&#35828;&#65292;&#8230;&#8230;&#31561;&#26366;&#22312;1994&#24180;&#19971;&#20843;&#26376;&#20221;&#22312;&#8230;&#8230;&#25250;&#21163;&#36807;&#20986;&#31199;&#36710;&#12289;&#26432;&#20154;&#65292;&#26159;&#21542;&#23646;&#23454;&#65292;&#19982;&#35813;&#26696;&#26377;&#26080;&#20851;&#31995;&#65311;</P>
<P>&#12288; 2000&#24180;10&#26376;20&#26085;&#65292;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#22312;&#36317;&#27827;&#21271;&#30465;&#39640;&#38498;&#31532;&#19977;&#27425;&#21457;&#36824;22&#20010;&#26376;&#21518;&#65292;&#31532;&#22235;&#27425;&#23459;&#21028;&#38472;&#22269;&#28165;&#12289;&#26472;&#22763;&#20142;&#27515;&#21009;&#65292;&#20309;&#22269;&#24378;&#27515;&#32531;&#65292;&#26417;&#24422;&#24378;&#26080;&#26399;&#12290;</P>
<P>&#12288; &#35760;&#32773;&#22312;&#25215;&#24503;&#37319;&#35775;&#26399;&#38388;&#65292;&#25215;&#24503;&#24066;&#20844;&#23433;&#23616;&#20873;&#21103;&#23616;&#38271;&#35828;&#65292;&#23545;&#20110;&#35777;&#25454;&#65292;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#34917;&#20805;&#30340;&#20102;&#12290;</P>
<P>&#12288; &#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#12298;&#21009;&#27861;&#12299;&#31532;&#19977;&#26465;&#65306;&#27861;&#24459;&#26126;&#25991;&#35268;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#30340;&#65292;&#20381;&#29031;&#27861;&#24459;&#23450;&#32618;&#22788;&#21009;&#65307;&#27861;&#24459;&#27809;&#26377;&#26126;&#25991;&#35268;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#30340;&#65292;&#19981;&#24471;&#23450;&#32618;&#22788;&#21009;&#12290;</P>
<P>&#12288; &#36825;&#23601;&#26159;&#19990;&#30028;&#21508;&#22269;&#36890;&#34892;&#30340;&#26080;&#32618;&#25512;&#23450;&#21407;&#21017;&#12290;&#21363;&#27809;&#26377;&#30830;&#20991;&#35777;&#25454;&#35777;&#26126;&#20854;&#29359;&#32618;&#30340;&#65292;&#21482;&#33021;&#25353;&#26080;&#32618;&#23545;&#24453;&#12290;</P>
<P>&#12288; &#27827;&#21271;&#30465;&#39640;&#38498;&#30001;&#20110;&#35813;&#26696;&#20107;&#23454;&#19981;&#28165;&#65292;&#19977;&#27425;&#25764;&#38144;&#21407;&#21028;&#21457;&#22238;&#37325;&#23457;&#65292;&#22362;&#25345;&#20102;&#36825;&#20010;&#21407;&#21017;&#12290;</P>
<P>&#12288; &#25215;&#24503;&#24066;&#26816;&#23519;&#38498;&#22312;&#27492;&#20043;&#21518;&#30340;&#31532;&#22235;&#27425;&#24320;&#24237;&#26102;&#65292;&#22312;&#26597;&#35777;&#27809;&#26377;&#20219;&#20309;&#26032;&#30340;&#36827;&#23637;&#24773;&#20917;&#19979;&#65292;&#20351;&#29992;&#21407;&#36215;&#35785;&#20070;&#36215;&#35785;&#65307;&#25215;&#24503;&#24066;&#20013;&#32423;&#27861;&#38498;&#22522;&#26412;&#29031;&#25220;&#21069;&#19977;&#27425;&#21028;&#20915;&#20070;&#65292;&#21028;&#22788;&#22235;&#21517;&#34987;&#21578;&#20154;&#20004;&#21517;&#27515;&#21009;&#65292;&#19968;&#21517;&#27515;&#32531;&#65292;&#19968;&#21517;&#26080;&#26399;&#12290;&#27827;&#21271;&#30465;&#39640;&#38498;&#22312;&#19977;&#27425;&#36820;&#36824;&#25552;&#32434;&#20013;&#25152;&#25552;&#20986;&#30340;&#25152;&#26377;&#30097;&#28857;&#65292;&#27809;&#26377;&#19968;&#20010;&#24471;&#21040;&#25215;&#24503;&#26041;&#38754;&#36827;&#19968;&#27493;&#30340;&#28548;&#28165;&#12290;</P>
<P>&#12288; &#21069;&#21518;&#22312;&#26412;&#26696;&#19971;&#27425;&#23457;&#29702;&#65288;&#22235;&#27425;&#19968;&#23457;&#19977;&#27425;&#20108;&#23457;&#65289;&#20013;&#20026;&#22235;&#34987;&#21578;&#36777;&#25252;&#30340;&#25215;&#24503;&#12289;&#27827;&#21271;&#12289;&#21271;&#20140;&#30340;&#21313;&#20313;&#21517;&#24459;&#24072;&#35748;&#20026;&#65306;&#29616;&#22312;&#65292;&#26412;&#26696;&#19981;&#20165;&#20165;&#26159;&#35777;&#25454;&#19981;&#36275;&#65292;&#32780;&#26159;&#26681;&#26412;&#27809;&#26377;&#19968;&#20010;&#26597;&#23454;&#30340;&#21487;&#20197;&#35777;&#26126;&#22235;&#21517;&#34987;&#21578;&#20154;&#29359;&#32618;&#30340;&#35777;&#25454;&#65292;&#26159;&#19968;&#20010;&#26159;&#21542;&#25191;&#34892;&#12298;&#21009;&#27861;&#12299;&#12289;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#12299;&#65292;&#32500;&#25252;&#27861;&#24459;&#23562;&#20005;&#30340;&#38382;&#39064;&#12290;&#19968;&#23457;&#31532;&#22235;&#27425;&#21028;&#20915;&#65292;&#26159;&#22312;&#20844;&#35785;&#20154;&#26681;&#25454;&#65288;97&#65289;&#31532;55&#21495;&#36825;&#20221;&#36830;&#32493;&#20351;&#29992;&#20102;&#19977;&#27425;&#30340;&#36215;&#35785;&#20070;&#20316;&#20986;&#30340;&#65292;&#26159;&#20005;&#37325;&#36829;&#32972;&#20102;&#26412;&#26696;&#20107;&#23454;&#21644;&#27861;&#24459;&#30340;&#26505;&#27861;&#21028;&#20915;&#65292;&#25226;&#26412;&#26696;&#22235;&#21517;&#34987;&#21578;&#20154;&#20174;&#19968;&#33268;&#34987;&#21028;&#27515;&#21009;&#65292;&#21040;&#20004;&#27515;&#19968;&#32531;&#19968;&#26080;&#26399;&#65292;&#26356;&#35828;&#26126;&#20102;&#21028;&#20915;&#30340;&#33618;&#35884;&#21644;&#38543;&#24847;&#65281;&#26412;&#26696;&#26159;&#34987;&#25351;&#25511;&#20849;&#21516;&#29359;&#32618;&#65292;&#32618;&#21517;&#25104;&#31435;&#65292;&#22914;&#26080;&#20174;&#36731;&#37327;&#21009;&#24773;&#33410;&#65292;&#24212;&#21028;&#27515;&#21009;&#65307;&#22914;&#32618;&#21517;&#19981;&#25104;&#31435;&#65292;&#21482;&#33021;&#26080;&#32618;&#37322;&#25918;&#12290;</P>
<P>&#12288; &#26412;&#26696;&#31532;&#19968;&#34987;&#21578;&#38472;&#22269;&#28165;&#30340;&#36777;&#25252;&#24459;&#24072;&#21271;&#20140;&#20140;&#37117;&#24459;&#24072;&#20107;&#21153;&#25152;&#21525;&#23453;&#31077;&#35828;&#65306;&#26412;&#26696;&#21150;&#26696;&#20154;&#21592;&#19968;&#20877;&#20351;&#29992;&#34394;&#20551;&#37492;&#23450;&#12289;&#34394;&#20551;&#30772;&#26696;&#25253;&#21578;&#65292;&#38544;&#21311;&#37325;&#35201;&#35777;&#25454;&#65292;&#25105;&#24378;&#28872;&#35201;&#27714;&#65306;&#19968;&#12289;&#35831;&#27714;&#27827;&#21271;&#30465;&#39640;&#38498;&#24320;&#24237;&#23457;&#29702;&#65292;&#30001;&#30465;&#39640;&#38498;&#20381;&#25454;&#20107;&#23454;&#21644;&#27861;&#24459;&#65292;&#25764;&#38144;&#19968;&#23457;&#21028;&#20915;&#65292;&#23459;&#21578;&#22235;&#34987;&#21578;&#20154;&#26080;&#32618;&#65307;&#20108;&#12289;&#35831;&#27714;&#23545;&#21367;&#20013;&#28041;&#21450;&#21150;&#26696;&#20154;&#21592;&#21046;&#36896;&#20266;&#35777;&#12289;&#38544;&#21311;&#35777;&#25454;&#12289;&#26505;&#27861;&#36861;&#35785;&#31561;&#28041;&#23244;&#29359;&#32618;&#34892;&#20026;&#30340;&#26448;&#26009;&#65292;&#31227;&#36865;&#26816;&#23519;&#26426;&#20851;&#31435;&#26696;&#20390;&#23519;&#65292;&#23545;&#21150;&#26696;&#20154;&#21592;&#30340;&#36829;&#27861;&#21150;&#26696;&#34892;&#20026;&#65292;&#20316;&#20986;&#30456;&#24212;&#30340;&#21496;&#27861;&#22788;&#32622;&#12290;</P>
<P>&#12288; 12&#26376;25&#26085;&#65292;&#27827;&#21271;&#30465;&#39640;&#38498;&#26377;&#20851;&#36127;&#36131;&#20154;&#22312;&#30005;&#35805;&#20013;&#21578;&#35785;&#35760;&#32773;&#65292;&#30465;&#39640;&#38498;&#27491;&#22312;&#25235;&#32039;&#26102;&#38388;&#20570;&#22797;&#23457;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;</P></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE>