<span id="filepos0000323327"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20538;&#21153;&#30340;&#21033;&#24330;</b> </font> </p><p align="justify" height="2em" width="2em">&#21487;&#24819;&#32780;&#30693;&#65292;&#26377;&#20154;&#20250;&#35686;&#21578;&#8220;&#27704;&#36828;&#21035;&#27424;&#20538;&#8221;&#25110;&#32773;&#8220;&#27809;&#38065;&#20320;&#23601;&#21035;&#20080;&#8221;&#12290;&#30340;&#30830;&#65292;&#36825;&#19968;&#35686;&#21578;&#20013;&#34164;&#28085;&#30528;&#30495;&#29702;&#65292;&#35768;&#22810;&#20154;&#20316;&#35777;&#35828;&#26080;&#33410;&#21046;&#30340;&#20449;&#29992;&#21345;&#20538;&#21153;&#27585;&#20102;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&#22312;&#33258;&#30001;&#24066;&#22330;&#19978;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#33258;&#24895;&#21047;&#20449;&#29992;&#21345;&#28040;&#36153;&#65292;&#37027;&#20040;&#20182;&#24403;&#26102;&#19968;&#23450;&#35748;&#20026;&#31435;&#21363;&#36141;&#20080;&#30340;&#25910;&#30410;&#39640;&#20110;&#26085;&#21518;&#36830;&#26412;&#24102;&#24687;&#20607;&#20184;&#30340;&#25104;&#26412;&#12290;&#32780;&#20107;&#21518;&#65292;&#20154;&#20204;&#24448;&#24448;&#20250;&#21518;&#24724;&#33258;&#24049;&#24403;&#26102;&#30340;&#33258;&#24895;&#36873;&#25321;&#65292;&#22240;&#27492;&#65292;&#25209;&#35780;&#32773;&#38024;&#23545;&#30340;&#26159;&#20511;&#20538;&#28040;&#36153;&#32773;&#19968;&#26102;&#30340;&#19981;&#26126;&#26234;&#20030;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#28040;&#36153;&#20449;&#36151;&#20998;&#20004;&#31181;&#8212;&#8212;<b>&#25269;&#25276;&#36151;&#27454;</b> &#19982;<b>&#26080;&#25269;&#25276;&#36151;&#27454;</b> &#65292;&#20004;&#32773;&#20043;&#38388;&#26377;&#24456;&#37325;&#35201;&#30340;&#21306;&#21035;&#12290;&#25269;&#25276;&#36151;&#27454;&#32972;&#21518;&#26377;<b>&#25269;&#25276;&#29289;</b> &#25285;&#20445;&#65292;&#24448;&#24448;&#26159;&#29992;&#36151;&#27454;&#36141;&#20080;&#30340;&#19996;&#35199;&#12290;&#20856;&#22411;&#30340;&#20363;&#23376;&#21253;&#25324;&#29992;&#25151;&#23627;&#65288;&#21644;&#22303;&#22320;&#65289;&#20316;&#20026;&#25269;&#25276;&#29289;&#30340;&#20303;&#25151;&#25353;&#25581;&#36151;&#27454;&#65292;&#20197;&#21450;&#29992;&#27773;&#36710;&#20316;&#20026;&#25269;&#25276;&#29289;&#30340;&#27773;&#36710;&#36151;&#27454;&#12290;&#23613;&#31649;&#36825;&#20123;&#20063;&#26159;&#20449;&#29992;&#20132;&#26131;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#22240;&#27492;&#33719;&#24471;&#20102;&#19968;&#39033;&#26377;&#20215;&#20540;&#36164;&#20135;&#65292;&#37027;&#20040;&#23558;&#25913;&#21464;&#25105;&#20204;&#23545;&#36127;&#20538;&#26159;&#21542;&#26126;&#26234;&#30340;&#30475;&#27861;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#20511;&#20102;1&#19975;&#32654;&#20803;&#29992;&#26469;&#20056;&#22352;&#35946;&#21326;&#37038;&#36718;&#65292;&#37027;&#20040;&#26085;&#21518;&#38500;&#20102;&#32654;&#22909;&#30340;&#22238;&#24518;&#22806;&#65292;&#20854;&#20182;&#20160;&#20040;&#20063;&#27809;&#30041;&#19979;&#12290;&#32780;&#22914;&#26524;&#20511;&#20102;1&#19975;&#32654;&#20803;&#20080;&#26469;&#19968;&#36742;&#26032;&#36710;&#65292;&#37027;&#20040;&#26085;&#21518;&#19968;&#26086;&#22659;&#20917;&#21464;&#22351;&#65292;&#23436;&#20840;&#21487;&#20197;&#25226;&#36710;&#21464;&#21334;&#65292;&#24182;&#36824;&#28165;&#22823;&#37096;&#20998;&#21097;&#19979;&#30340;&#20538;&#21153;&#12290;<sup><span id="filepos0000324733"></span> <small> <a href="text00001.html#filepos0000333066"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#24615;&#20538;&#21153;</b> &#26159;&#25351;&#20225;&#19994;&#23478;&#20026;&#25193;&#22823;&#29983;&#20135;&#32463;&#33829;&#32780;&#36127;&#25285;&#30340;&#20511;&#20538;&#12290;&#25105;&#20204;&#20030;&#20010;&#20856;&#22411;&#20363;&#23376;&#65292;&#26469;&#20171;&#32461;&#19968;&#19979;&#20160;&#20040;&#26159;&#29983;&#20135;&#24615;&#20538;&#21153;&#12290;&#20363;&#22914;&#65292;&#26576;&#22823;&#22411;&#20225;&#19994;&#35745;&#21010;&#21457;&#34892;1000&#19975;&#32654;&#20803;&#20538;&#21048;&#65292;&#20197;&#36164;&#21161;&#24314;&#35774;&#19968;&#38388;&#26032;&#24037;&#21378;&#12290;&#22914;&#26524;&#35745;&#21010;&#36827;&#23637;&#39034;&#21033;&#65292;&#37027;&#20040;&#35813;&#20844;&#21496;&#33021;&#20174;&#31038;&#20250;&#19978;&#30340;&#20648;&#33988;&#32773;&#25163;&#37324;&#20511;&#26469;1000&#19975;&#32654;&#20803;&#65292;&#29992;&#20110;&#37319;&#36141;&#21407;&#26448;&#26009;&#12289;&#36141;&#20080;&#35774;&#22791;&#21644;&#38599;&#29992;&#24037;&#20154;&#12290;&#31561;&#21040;&#26032;&#24037;&#21378;&#25237;&#20135;&#36816;&#33829;&#21518;&#65292;&#23558;&#25552;&#39640;&#20844;&#21496;&#30340;&#24635;&#25910;&#20837;&#65292;&#20351;&#24471;&#20844;&#21496;&#21487;&#20197;&#25343;&#20986;&#19968;&#37096;&#20998;&#30340;&#30408;&#20313;&#65292;&#23450;&#26399;&#25903;&#20184;&#21033;&#24687;&#32473;&#20538;&#21048;&#25345;&#26377;&#32773;&#65292;&#26368;&#32456;&#23558;&#20607;&#20184;&#20840;&#37096;&#26412;&#37329;&#12290;&#20174;&#35768;&#22810;&#26041;&#38754;&#30475;&#65292;&#20538;&#21153;&#20165;&#20165;&#26159;&#20225;&#19994;&#31609;&#36164;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#21457;&#34892;&#32929;&#31080;&#65292;&#25105;&#20204;&#23558;&#22312;&#31532;14&#35838;&#25506;&#35752;&#32929;&#31080;&#36825;&#19968;&#20027;&#39064;&#12290;</p><p align="justify" height="1em" width="2em">&#20010;&#20154;&#20063;&#21487;&#20197;&#21033;&#29992;&#29983;&#20135;&#24615;&#20538;&#21153;&#65292;&#27604;&#22914;&#65292;&#30003;&#35831;&#36151;&#27454;&#26469;&#23436;&#25104;&#22823;&#23398;&#25110;&#21307;&#23398;&#38498;&#30340;&#23398;&#19994;&#12290;&#29983;&#20135;&#24615;&#20538;&#21153;&#30340;&#22522;&#26412;&#29305;&#24449;&#26159;&#29992;&#20511;&#26469;&#30340;&#38065;&#25237;&#36164;&#65292;&#20197;&#25552;&#39640;&#20511;&#27454;&#20154;&#26410;&#26469;&#30340;&#25910;&#20837;&#65292;&#20174;&#32780;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#20607;&#36824;&#36151;&#27454;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#21033;&#29575;&#24110;&#21161;&#21327;&#35843;&#29983;&#20135;&#32773;&#25237;&#36164;&#39033;&#30446;&#30340;&#21608;&#26399;&#38271;&#30701;&#65292;&#20197;&#28385;&#36275;&#28040;&#36153;&#32773;&#28040;&#36153;&#24847;&#24895;&#30340;&#32531;&#24613;&#12290;&#22914;&#26524;&#20154;&#20204;&#32570;&#20047;&#32784;&#24515;&#65292;&#37027;&#20040;&#21033;&#29575;&#20250;&#24456;&#39640;&#65292;&#29983;&#20135;&#32773;&#23558;&#30456;&#24212;&#22320;&#25237;&#36164;&#20110;&#30701;&#26399;&#39033;&#30446;&#12290;&#22914;&#26524;&#20154;&#20204;&#24895;&#24847;&#36890;&#36807;&#20648;&#33988;&#26469;&#25512;&#36831;&#19968;&#26102;&#30340;&#28385;&#36275;&#65292;&#37027;&#20040;&#21033;&#29575;&#23558;&#21464;&#20302;&#65292;&#20351;&#24471;&#29983;&#20135;&#32773;&#21487;&#20197;&#25237;&#36164;&#20110;&#36739;&#38271;&#26399;&#30340;&#39033;&#30446;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#24120;&#35265;&#30340;&#20449;&#29992;&#20132;&#26131;&#21253;&#25324;&#20844;&#21496;&#21457;&#34892;&#20538;&#21048;&#12289;&#20080;&#25151;&#32773;&#21521;&#38134;&#34892;&#25353;&#25581;&#36151;&#27454;&#65292;&#20197;&#21450;&#20010;&#20154;&#21047;&#20449;&#29992;&#21345;&#20184;&#36134;&#31561;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20538;&#21153;&#26377;&#21033;&#24330;&#20004;&#38754;&#12290;&#20174;&#27491;&#38754;&#30475;&#65292;&#20511;&#20538;&#20351;&#24471;&#20511;&#27454;&#20154;&#33021;&#22815;&#25552;&#21069;&#28040;&#36153;&#12290;&#20294;&#20174;&#36127;&#38754;&#26469;&#30475;&#65292;&#39640;&#39069;&#30340;&#20538;&#21153;&#36127;&#25285;&#36843;&#20351;&#20511;&#27454;&#20154;&#22810;&#25903;&#20184;&#21033;&#24687;&#65288;&#25110;&#31216;&#8220;&#20449;&#36151;&#36153;&#29992;&#8221;&#65289;&#65292;&#20063;&#23601;&#20943;&#23569;&#20102;&#26410;&#26469;&#21487;&#29992;&#20110;&#20139;&#20048;&#30340;&#25910;&#20837;&#12290;&#22914;&#26524;&#29992;&#20511;&#26469;&#30340;&#38065;&#25237;&#36164;&#65292;&#32780;&#19981;&#26159;&#29992;&#20110;&#19968;&#26102;&#20139;&#20048;&#65292;&#36825;&#26679;&#30340;&#36127;&#20538;&#31216;&#20026;&#8220;&#29983;&#20135;&#24615;&#20538;&#21153;&#8221;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#26102;&#38388;&#20559;&#22909;&#65306;</b> &#20154;&#20204;&#20559;&#22909;&#26356;&#26089;&#32780;&#19981;&#26159;&#26356;&#36831;&#28040;&#36153;&#30340;&#31243;&#24230;&#65292;&#34913;&#37327;&#20154;&#20204;&#23545;&#20110;&#20139;&#20048;&#30340;&#24613;&#20999;&#31243;&#24230;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25240;&#29616;&#65306;</b> &#21333;&#20301;&#36135;&#24065;&#22240;&#20026;&#26410;&#26469;&#25165;&#33021;&#21040;&#25163;&#32780;&#20943;&#20540;&#30340;&#30334;&#20998;&#27604;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#27719;&#29575;&#65306;</b> &#20197;&#19968;&#31181;&#36135;&#24065;&#34920;&#31034;&#30340;&#21478;&#19968;&#31181;&#36135;&#24065;&#30340;&#20215;&#26684;&#65292;&#25110;&#19968;&#31181;&#36135;&#24065;&#21333;&#20301;&#19982;&#21478;&#19968;&#31181;&#36135;&#24065;&#21333;&#20301;&#30340;&#20817;&#25442;&#27604;&#29575;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21040;&#26399;&#26085;&#65306;</b> &#19968;&#31508;&#36151;&#27454;&#30340;&#26399;&#38480;&#21644;&#21033;&#29575;&#26465;&#27454;&#65288;&#36151;&#27454;&#19982;&#20854;&#30456;&#24212;&#20538;&#21048;&#30340;&#21040;&#26399;&#26085;&#26377;&#38271;&#26377;&#30701;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;&#65306;</b> &#36151;&#27454;&#20154;&#20197;&#21830;&#23450;&#30340;&#21033;&#29575;&#21521;&#20511;&#27454;&#20154;&#25552;&#20379;&#36164;&#37329;&#30340;&#24066;&#22330;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#20132;&#26131;&#65306;</b> &#20132;&#26131;&#30340;&#19968;&#26041;&#29616;&#22312;&#20986;&#35753;&#26576;&#29289;&#65288;&#22914;&#36135;&#24065;&#65289;&#65292;&#32780;&#21478;&#19968;&#26041;&#25215;&#35834;&#22312;&#26410;&#26469;&#24402;&#36824;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20538;&#21048;&#65306;</b> &#20844;&#21496;&#21457;&#34892;&#30340;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#27424;&#26465;&#65292;&#25215;&#35834;&#21521;&#25345;&#26377;&#20154;&#36824;&#26412;&#20184;&#24687;&#12290;&#36141;&#20080;&#20538;&#21048;&#30340;&#20154;&#20511;&#38065;&#32473;&#20844;&#21496;&#65292;&#24076;&#26395;&#22312;&#26410;&#26469;&#36830;&#26412;&#24102;&#21033;&#25910;&#22238;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#37096;&#20998;&#20934;&#22791;&#37329;&#38134;&#34892;&#21046;&#24230;&#65306;</b> &#19968;&#31181;&#38134;&#34892;&#19981;&#20445;&#23384;&#20840;&#37096;&#23458;&#25143;&#23384;&#27454;&#30340;&#24815;&#20363;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38134;&#34892;&#30340;&#20840;&#37096;&#23458;&#25143;&#23384;&#27454;&#20313;&#39069;&#39640;&#20110;&#37329;&#24211;&#37324;&#23384;&#25918;&#30340;&#20840;&#37096;&#29616;&#37329;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#20013;&#20171;&#65306;</b> &#36151;&#27454;&#20154;&#19982;&#20511;&#27454;&#20154;&#20043;&#38388;&#30340;&#20013;&#20171;&#65292;&#26082;&#21487;&#20197;&#26159;&#20010;&#20154;&#20063;&#21487;&#20197;&#26159;&#32452;&#32455;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38134;&#34892;&#65306;</b> &#20844;&#20849;&#30340;&#20449;&#29992;&#20013;&#20171;&#65292;&#38134;&#34892;&#20174;&#24418;&#24418;&#33394;&#33394;&#30340;&#36151;&#27454;&#20154;&#25163;&#37324;&#21560;&#25910;&#23384;&#27454;&#65292;&#24182;&#25918;&#36151;&#32473;&#21508;&#24335;&#21508;&#26679;&#30340;&#20511;&#27454;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20648;&#25143;&#65306;</b> &#25226;&#38065;&#23384;&#36827;&#38134;&#34892;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#23384;&#36151;&#21033;&#24046;&#65306;</b> &#20449;&#29992;&#20013;&#20171;&#26426;&#26500;&#65288;&#22914;&#38134;&#34892;&#65289;&#22312;&#21560;&#20648;&#19982;&#25918;&#36151;&#20043;&#38388;&#36186;&#21462;&#30340;&#21033;&#29575;&#24046;&#39069;&#12290;&#21482;&#35201;&#20449;&#29992;&#20013;&#20171;&#26426;&#26500;&#27491;&#30830;&#20272;&#35745;&#20511;&#27454;&#20154;&#36829;&#32422;&#30340;&#21487;&#33021;&#24615;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#27491;&#30340;&#21033;&#24046;&#20174;&#32463;&#33829;&#27963;&#21160;&#20013;&#36186;&#24471;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#39118;&#38505;&#65306;</b> &#20511;&#27454;&#20154;&#26080;&#27861;&#20607;&#36824;&#36151;&#27454;&#30340;&#21487;&#33021;&#24615;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25353;&#25581;&#65306;</b> &#19968;&#31181;&#29992;&#20110;&#36141;&#20080;&#25151;&#23627;&#25110;&#20854;&#20182;&#19981;&#21160;&#20135;&#30340;&#29305;&#27530;&#31867;&#22411;&#36151;&#27454;&#12290;&#36890;&#24120;&#29992;&#36141;&#20080;&#30340;&#29289;&#19994;&#20316;&#20026;&#36151;&#27454;&#25269;&#25276;&#29289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36829;&#32422;&#65306;</b> &#20511;&#27454;&#20154;&#20572;&#27490;&#20607;&#36824;&#36151;&#27454;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25302;&#27424;&#20538;&#21153;&#65306;</b> &#20511;&#27454;&#20154;&#22240;&#27809;&#26377;&#25353;&#26102;&#36824;&#27454;&#32473;&#38134;&#34892;&#65292;&#32467;&#26524;&#20007;&#22833;&#33391;&#22909;&#30340;&#20449;&#35465;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#21345;&#65306;</b> &#19968;&#31181;&#35753;&#20511;&#27454;&#20154;&#36141;&#29289;&#26102;&#65292;&#33021;&#31435;&#21363;&#20174;&#20449;&#29992;&#21345;&#20844;&#21496;&#33719;&#24471;&#36151;&#27454;&#30340;&#35774;&#22791;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#35760;&#24405;&#65306;</b> &#19968;&#20010;&#20154;&#20511;&#27454;&#21644;&#36824;&#27454;&#34892;&#20026;&#30340;&#35760;&#24405;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#35780;&#20998;&#65306;</b> &#26426;&#26500;&#26681;&#25454;&#20449;&#29992;&#35760;&#24405;&#32473;&#20154;&#35780;&#20986;&#30340;&#19968;&#20010;&#20998;&#25968;&#65292;&#21487;&#20197;&#24110;&#21161;&#28508;&#22312;&#30340;&#36151;&#27454;&#20154;&#35780;&#20272;&#36151;&#27454;&#39118;&#38505;&#30340;&#22823;&#23567;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#39069;&#24230;&#65306;</b> &#19968;&#20010;&#20154;&#21487;&#20197;&#20174;&#39044;&#20808;&#25209;&#20934;&#30340;&#36164;&#37329;&#26469;&#28304;&#65288;&#22914;&#20449;&#29992;&#21345;&#65289;&#20013;&#20511;&#21040;&#30340;&#26368;&#39640;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25269;&#25276;&#36151;&#27454;&#65306;</b> &#20026;&#38450;&#33539;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#29992;&#36164;&#20135;&#65288;&#22914;&#25151;&#23376;&#12289;&#27773;&#36710;&#31561;&#65289;&#20316;&#20026;&#25269;&#25276;&#21697;&#25285;&#20445;&#30340;&#36151;&#27454;&#12290;&#23545;&#20110;&#20511;&#27454;&#20154;&#30340;&#22909;&#22788;&#26159;&#65292;&#25269;&#25276;&#36151;&#27454;&#30340;&#21033;&#29575;&#20302;&#20110;&#21516;&#31867;&#22411;&#30340;&#26080;&#25269;&#25276;&#36151;&#27454;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26080;&#25269;&#25276;&#36151;&#27454;&#65306;</b> &#27809;&#26377;&#25269;&#25276;&#29289;&#25285;&#20445;&#30340;&#36151;&#27454;&#12290;&#22914;&#26524;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#36151;&#27454;&#20154;&#23558;&#26080;&#35745;&#21487;&#26045;&#12290;&#26080;&#25269;&#25276;&#36151;&#27454;&#23545;&#20511;&#27454;&#20154;&#30340;&#22909;&#22788;&#26159;&#65292;&#22914;&#26524;&#21457;&#29983;&#36829;&#32422;&#65292;&#20854;&#21517;&#19979;&#30340;&#20854;&#20182;&#36164;&#20135;&#19981;&#20250;&#34987;&#25187;&#25276;&#25110;&#8220;&#25910;&#22238;&#8221;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25269;&#25276;&#29289;&#65306;</b> &#20511;&#27454;&#20154;&#30003;&#35831;&#36151;&#27454;&#26102;&#25552;&#20379;&#30340;&#19968;&#39033;&#36164;&#20135;&#12290;&#22914;&#26524;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#36151;&#27454;&#20154;&#21487;&#20197;&#21344;&#26377;&#25269;&#25276;&#29289;&#20316;&#20026;&#34917;&#20607;&#65288;&#20363;&#22914;&#65292;&#22914;&#26524;&#20511;&#27454;&#20154;&#32570;&#38065;&#36141;&#20080;&#25151;&#23627;&#25110;&#27773;&#36710;&#65292;&#37027;&#20040;&#21487;&#20197;&#25269;&#25276;&#36825;&#20123;&#26631;&#30340;&#29289;&#20197;&#33719;&#24471;&#20511;&#27454;&#65292;&#22914;&#26524;&#20511;&#27454;&#20154;&#26410;&#33021;&#25353;&#26399;&#20184;&#27454;&#65292;&#36151;&#27454;&#20154;&#21487;&#20197;&#21344;&#26377;&#25151;&#23627;&#25110;&#27773;&#36710;&#12290;&#65289;</p><p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#24615;&#20538;&#21153;&#65306;</b> &#29992;&#20110;&#25237;&#36164;&#30340;&#20538;&#21153;&#12290;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#20174;&#25237;&#36164;&#36186;&#21462;&#30340;&#25910;&#20837;&#33021;&#22815;&#25903;&#20184;&#36127;&#20538;&#24102;&#26469;&#30340;&#21033;&#24687;&#25903;&#20986;&#65292;&#36825;&#26679;&#29983;&#20135;&#24615;&#20538;&#21153;&#23601;&#21464;&#24471;&#8220;&#20837;&#33021;&#25975;&#20986;&#8221;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#31532;&#19968;&#33410;&#30340;&#26631;&#39064;&#26159;&#8220;&#21033;&#24687;&#65306;&#20851;&#20110;&#26102;&#38388;&#8221;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">*&#21033;&#29575;&#21644;&#36135;&#24065;&#20817;&#25442;&#29575;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20026;&#20160;&#20040;&#20302;&#21033;&#29575;&#20026;&#29983;&#20135;&#21608;&#26399;&#38271;&#30340;&#39033;&#30446;&#25171;&#24320;&#8220;&#32511;&#28783;&#8221;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#20449;&#29992;&#20132;&#26131;&#20013;&#20132;&#25442;&#30340;&#23545;&#35937;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#20160;&#20040;&#26159;&#8220;&#29983;&#20135;&#24615;&#20538;&#21153;&#8221;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;