<H2 id=sigil_toc_id_39 class=kindle-cn-heading2>5.5&#12288;&#27665;&#20027;&#30340;&#24726;&#35770;&#19982;&#34987;&#35823;&#35299;&#30340;&#27665;&#20027;</H2>
<P>&#20026;&#20102;&#23436;&#25972;&#22320;&#29702;&#35299;&#20160;&#20040;&#26159;&#27665;&#20027;&#65292;&#36825;&#37324;&#20877;&#20171;&#32461;&#19968;&#20123;&#20851;&#20110;&#27665;&#20027;&#30340;&#26368;&#26032;&#30740;&#31350;&#12290;&#19968;&#26041;&#38754;&#65292;&#26412;&#20070;&#20316;&#20026;&#19968;&#37096;&#25919;&#27835;&#23398;&#36890;&#35782;&#35835;&#26412;&#65292;&#20851;&#20110;&#27665;&#20027;&#30340;&#22522;&#26412;&#20171;&#32461;&#35201;&#23613;&#21487;&#33021;&#20570;&#21040;&#23436;&#25972;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#30446;&#21069;&#22269;&#20869;&#20844;&#20849;&#39046;&#22495;&#27969;&#34892;&#30528;&#20851;&#20110;&#27665;&#20027;&#30340;&#24456;&#22810;&#35823;&#35299;&#12290;&#36825;&#20123;&#30740;&#31350;&#22522;&#35843;&#37117;&#26159;&#19981;&#35201;&#36807;&#20998;&#29702;&#24819;&#21270;&#22320;&#29702;&#35299;&#27665;&#20027;&#19982;&#27665;&#20027;&#25919;&#20307;&#12290;</P>
<P>&#12298;&#27665;&#20027;&#25919;&#27835;&#30340;&#19977;&#20010;&#24726;&#35770;&#12299;&#26159;&#19968;&#31687;&#27969;&#20256;&#36739;&#24191;&#30340;&#35770;&#25991;&#65292;&#20316;&#32773;&#26159;&#32654;&#22269;&#26031;&#22374;&#31119;&#22823;&#23398;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#65292;&#20182;&#36824;&#26159;&#33879;&#21517;&#23398;&#26415; &#26399;&#21002;&#12298;&#27665;&#20027;&#26434;&#24535;&#12299;&#30340;&#32852;&#21512;&#20027;&#32534;&#20043;&#19968;&#12290;&#22522;&#20110;&#27604;&#36739;&#25919;&#27835;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#20182;&#35748;&#20026;&#27665;&#20027;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25152;&#36973;&#36935;&#30340;&#35768;&#22810;&#38382;&#39064;&#37117;&#28304;&#33258;&#27665;&#20027;&#26412;&#24615;&#20013;&#30340;&#19977;&#31181;&#32039;&#24352;&#21644;&#24726;&#35770;&#65306;</P>
<P class=kindle-cn-ref>&#27665;&#20027;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25152;&#32463;&#21382;&#30340;&#35768;&#22810;&#38382;&#39064;&#37117;&#26159;&#28304;&#33258;&#20869;&#22312;&#20110;&#27665;&#20027;&#30340;&#26412;&#24615;&#20013;&#30340;&#19977;&#31181;&#32039;&#24352;&#21644;&#24726;&#35770;&#12290;&#31532;&#19968;&#31181;&#32039;&#24352;&#26159;&#20914;&#31361;&#19982;&#35748;&#21516;&#20043;&#38388;&#30340;&#32039;&#24352;&#12290;&#8230;&#8230;&#27809;&#26377;&#31454;&#20105;&#21644;&#20914;&#31361;&#65292;&#23601;&#27809;&#26377;&#27665;&#20027;&#25919;&#27835;&#12290;&#20294;&#26159;&#65292;&#20219;&#20309;&#35748;&#21487;&#25919;&#27835;&#20914;&#31361;&#30340;&#22269;&#23478;&#37117;&#20882;&#30528;&#36825;&#26679;&#30340;&#39118;&#38505;&#65292;&#31038;&#20250;&#21464;&#24471;&#22914;&#27492;&#32039;&#24352;&#65292;&#20805;&#28385;&#20914;&#31361;&#65292;&#20197;&#33267;&#20110;&#31038;&#20250;&#30340;&#21644;&#24179;&#21644;&#25919;&#27835;&#30340;&#31283;&#23450;&#37117;&#23558;&#38519;&#20110;&#21361;&#22659;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#31532;&#20108;&#31181;&#32039;&#24352;&#25110;&#30683;&#30462;&#26159;&#20195;&#34920;&#24615;&#19982;&#27835;&#22269;&#33021;&#21147;&#30340;&#20914;&#31361;&#12290;&#27665;&#20027;&#25919;&#27835;&#24847;&#21619;&#30528;&#19981;&#24895;&#23558;&#26435;&#21147;&#38598;&#20013;&#21040;&#23569;&#25968;&#20154;&#25163;&#20013;&#65292;&#35201;&#20351;&#39046;&#23548;&#20154;&#21644;&#25919;&#31574;&#26381;&#20174;&#20110;&#20154;&#27665;&#30340;&#20195;&#34920;&#21644;&#36131;&#20219;&#26426;&#21046;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#31283;&#23450;&#65292;&#27665;&#20027;&#25919;&#27835;&#65288;&#25110;&#20219;&#20309;&#25919;&#24220;&#21046;&#24230;&#65289;&#24517;&#39035;&#26377;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#31216;&#20316;&#8216;&#33021;&#37327;&#8217;&#30340;&#19996;&#35199;&#65306;&#23427;&#24517;&#39035;&#33021;&#22815;&#34892;&#21160;&#65292;&#24517;&#39035;&#33021;&#22815;&#38543;&#26102;&#22320;&#12289;&#36805;&#36895;&#22320;&#12289;&#20915;&#28982;&#22320;&#37319;&#21462;&#24515;&#21160;&#12290;&#25919;&#24220;&#19981;&#20165;&#24212;&#22238;&#24212;&#21033;&#30410;&#22242;&#20307;&#30340;&#38656;&#35201;&#65292;&#23427;&#36824;&#24517;&#39035;&#33021;&#22815;&#25269;&#21046;&#23427;&#20204;&#30340;&#36807;&#20998;&#35201;&#27714;&#65292;&#24182;&#22312;&#23427;&#20204;&#20043;&#38388;&#36827;&#34892;&#21327;&#35843;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#31532;&#19977;&#31181;&#30683;&#30462;&#65292;&#21363;&#21516;&#24847;&#21644;&#25928;&#33021;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;&#8230;&#8230;&#20551;&#22914;&#27665;&#20027;&#19981;&#33021;&#36215;&#20316;&#29992;&#65292;&#20154;&#20204;&#21017;&#21487;&#33021;&#23425;&#24895;&#36873;&#25321;&#19981;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#32479;&#27835;&#65292;&#20182;&#20204;&#21487;&#33021;&#36873;&#25321;&#19981;&#20877;&#24525;&#21463;&#21435;&#20570;&#20986;&#25919;&#27835;&#25225;&#25321;&#30340;&#30171;&#33510;&#12290;&#22240;&#27492;&#65292;&#23384;&#22312;&#19968;&#20010;&#24726;&#35770;&#65306;&#27665;&#20027;&#38656;&#35201;&#21516;&#24847;&#12290;&#21516;&#24847;&#38656;&#35201;&#21512;&#27861;&#24615;&#12290;&#21512;&#27861;&#24615;&#38656;&#35201;&#26377;&#25928;&#29575;&#30340;&#36816;&#20316;&#12290;&#20294;&#26159;&#65292;&#25928;&#29575;&#21487;&#33021;&#22240;&#20026;&#21516;&#24847;&#32780;&#34987;&#29306;&#29298;&#12290;</P>
<P>&#22312;&#20998;&#26512;&#19978;&#36848;&#19977;&#20010;&#24726;&#35770;&#26102;&#65292;&#25140;&#33945;&#24503;&#21892;&#24847;&#22320;&#25552;&#37266;&#37027;&#20123;&#22269;&#23478;&#65306;</P>
<P class=kindle-cn-ref>&#27665;&#20027;&#25919;&#27835;&#19981;&#20165;&#26159;&#26368;&#24191;&#27867;&#21463;&#21040;&#31216;&#39042;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#32780;&#19988;&#20063;&#21487;&#33021;&#26159;&#26368;&#38590;&#20197;&#22362;&#23432;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;&#22312;&#25152;&#26377;&#30340;&#25919;&#24220;&#24418;&#24335;&#20013;&#65292;&#24799;&#29420;&#27665;&#20027;&#25919;&#20307;&#20381;&#36182;&#20110;&#26368;&#23569;&#30340;&#24378;&#21046;&#21644;&#26368;&#22810;&#30340;&#21516;&#24847;&#12290;&#27665;&#20027;&#25919;&#24220;&#26368;&#32456;&#21457;&#29616;&#23427;&#20204;&#33258;&#24049;&#38519;&#20110;&#20869;&#22312;&#30340;&#24726;&#35770;&#21644;&#30683;&#30462;&#30340;&#20914;&#31361;&#20013;&#12290;&#8230;&#8230;&#24314;&#31435;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#21644;&#22362;&#23432;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#26159;&#20004;&#20214;&#19981;&#21516;&#30340;&#20107;&#12290;&#8230;&#8230;&#20551;&#22914;&#27665;&#20027;&#19981;&#33021;&#36215;&#20316;&#29992;&#65292;&#20154;&#20204;&#21017;&#21487;&#33021;&#23425;&#24895;&#36873;&#25321;&#19981;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#32479;&#27835;&#65292;&#20182;&#20204;&#21487;&#33021;&#36873;&#25321;&#19981;&#20877;&#24525;&#21463;&#21435;&#20316;&#20986;&#25919;&#27835;&#25225;&#25321;&#30340;&#30171;&#33510;&#12290;<SPAN class=math-super><A id=noteBack_7 href="part0007.xhtml#note_7">[7]</A></SPAN></P>
<P>&#24212;&#35813;&#35828;&#65292;&#25140;&#33945;&#24503;&#19968;&#25991;&#24688;&#21040;&#22909;&#22788;&#22320;&#21453;&#26144;&#20986;&#31532;&#19977;&#19990;&#30028;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#22312;&#24314;&#35774;&#21644;&#24041;&#22266;&#27665;&#20027;&#25919;&#27835;&#19978;&#36935;&#21040;&#30340;&#25361;&#25112;&#21644;&#38382;&#39064;&#12290;&#36825;&#31687;&#35770;&#25991;&#20174;&#21478;&#22806;&#19968;&#20010;&#35270;&#35282;&#23545;&#27665;&#20027;&#22312;&#23454;&#36341;&#21644;&#36816;&#34892;&#20013;&#30340;&#24456;&#22810;&#23454;&#38469;&#38382;&#39064;&#36827;&#34892;&#20102;&#35752;&#35770;&#65292;&#25552;&#37266;&#22823;&#23478;&#27665;&#20027;&#24182;&#38750;&#19968;&#31181;&#23436;&#32654;&#21644;&#35856;&#30340;&#25919;&#27835;&#29366;&#24577;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#22269;&#20869;&#23398;&#30028;&#21644;&#20844;&#20849;&#39046;&#22495;&#23545;&#27665;&#20027;&#23384;&#22312;&#30528;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#36825;&#31181;&#35823;&#35299;&#34920;&#29616;&#22312;&#19971;&#20010;&#20856;&#22411;&#30340;&#26041;&#38754;&#65292;&#20998;&#21035;&#26159;&#65306;<SPAN class=math-super><A id=noteBack_8 href="part0007.xhtml#note_8">[8]</A></SPAN></P>
<P>&#35823;&#35299;&#19968;&#65306;&#27665;&#20027;&#20027;&#35201;&#26159;&#19968;&#20010;&#25919;&#27835;&#21746;&#23398;&#21629;&#39064;&#65311;&#30446;&#21069;&#22269;&#20869;&#23398;&#30028;&#21644;&#23186;&#20307;&#36890;&#24120;&#25226;&#27665;&#20027;&#24403;&#25104;&#19968;&#20010;&#25919;&#27835;&#21746;&#23398;&#38382;&#39064;&#26469;&#22788;&#29702;&#12290;&#27604;&#22914;&#65292;&#26368;&#24120;&#35265;&#30340;&#35752;&#35770;&#35758;&#39064;&#21253;&#25324;&#27665;&#20027;&#26159;&#21542;&#20248;&#20110;&#20854;&#20182;&#25919;&#20307;&#65292;&#20197;&#21450;&#27665;&#20027;&#30340;&#20248;&#21183;&#19982;&#24330;&#31471;&#31561;&#65307;&#26368;&#32463;&#24120;&#34987;&#25552;&#21450;&#30340;&#20154;&#29289;&#21253;&#25324;&#27861;&#22269;&#21551;&#33945;&#24605;&#24819;&#23478;&#21346;&#26797;&#12289;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#21644;&#12298;&#27665;&#20027;&#26032;&#35770;&#12299;&#20316;&#32773;&#33832;&#25176;&#21033;&#31561;&#65307;&#26368;&#33879;&#21517;&#30340;&#24341;&#29992;&#35821;&#21253;&#25324;&#8220;&#27665;&#20027;&#26159;&#20010;&#22909;&#19996;&#35199;&#8221;&#65288;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#21069;&#35328;&#20013;&#30340;&#35805;&#65289;&#65292;&#20197;&#21450;&#8220;&#22810;&#25968;&#26292;&#25919;&#8221;&#31561;&#12290;&#36825;&#20123;&#28909;&#28857;&#20869;&#23481;&#22823;&#33268;&#21453;&#26144;&#20986;&#22269;&#20869;&#23545;&#27665;&#20027;&#38382;&#39064;&#30340;&#20851;&#27880;&#37325;&#28857;&#19982;&#26222;&#36941;&#35748;&#30693;&#12290;</P>
<P>&#27665;&#20027;&#30340;&#21746;&#23398;&#24605;&#36776;&#24403;&#28982;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#27665;&#20027;&#20027;&#35201;&#26159;&#19968;&#20010;&#36716;&#22411;&#38382;&#39064;&#12290;&#31163;&#24320;&#36716;&#22411;&#35848;&#27665;&#20027;&#65292;&#24847;&#20041;&#19981;&#26159;&#22826;&#22823;&#12290;&#19982;&#21746;&#23398;&#24605;&#36776;&#30456;&#27604;&#65292;&#36716;&#22411;&#30740;&#31350;&#26356;&#22810;&#20851;&#27880;&#32463;&#39564;&#19990;&#30028;&#24050;&#32463;&#21457;&#29983;&#20160;&#20040;&#21644;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#65292;&#32780;&#38750;&#8220;&#24212;&#35813;&#8221;&#21457;&#29983;&#20160;&#20040;&#12290;&#20294;&#23454;&#38469;&#24773;&#20917;&#21364;&#26159;&#65292;&#27665;&#20027;&#30340;&#21746;&#23398;&#24605;&#36776;&#26159;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#65292;&#36716;&#22411;&#30340;&#32463;&#39564;&#30740;&#31350;&#21364;&#40092;&#26377;&#20154;&#38382;&#27941;&#12290;&#24456;&#22810;&#20154;&#23545;&#20044;&#20811;&#20848;&#12289;&#27888;&#22269;&#12289;&#22996;&#20869;&#29790;&#25289;&#19982;&#22467;&#21450;&#36716;&#22411;&#20081;&#35937;&#30340;&#24778;&#35766;&#12289;&#22256;&#24785;&#20035;&#33267;&#22823;&#24863;&#22833;&#26395;&#65292;&#20027;&#35201;&#32536;&#20110;&#22823;&#23478;&#23545;&#36716;&#22411;&#30340;&#32463;&#39564;&#30693;&#35782;&#30693;&#20043;&#29978;&#23569;&#12290;&#22914;&#20170;&#65292;&#22823;&#20247;&#35270;&#37326;&#37324;&#30340;&#27665;&#20027;&#35201;&#20040;&#26159;&#25919;&#27835;&#21746;&#23398;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#65292;&#35201;&#20040;&#26159;&#20316;&#20026;&#21457;&#36798;&#22269;&#23478;&#27665;&#20027;&#20856;&#33539;&#30340;&#33521;&#32654;&#27665;&#20027;&#12290;&#21069;&#32773;&#24448;&#24448;&#25226;&#27665;&#20027;&#29702;&#35299;&#20026;&#19968;&#20010;&#8220;&#24212;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#23481;&#26131;&#25226;&#27665;&#20027;&#36807;&#20998;&#29702;&#24819;&#21270;&#12290;&#20294;&#26159;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#21457;&#23637;&#20013;&#22320;&#21306;&#26469;&#35828;&#65292;&#32463;&#39564;&#19990;&#30028;&#37324;&#30340;&#27665;&#20027;&#19982;&#23454;&#38469;&#21457;&#29983;&#30340;&#36716;&#22411;&#65292;&#36319;&#21069;&#38754;&#20004;&#31181;&#35299;&#35835;&#37117;&#30456;&#21435;&#29978;&#36828;&#12290;&#25152;&#20197;&#65292;&#21482;&#26377;&#20851;&#27880;&#36716;&#22411;&#38382;&#39064;&#65292;&#25165;&#19981;&#20250;&#20197;&#36807;&#20998;&#31616;&#21333;&#21270;&#30340;&#24605;&#32500;&#26469;&#29702;&#35299;&#27665;&#20027;&#12290;</P>
<P>&#35823;&#35299;&#20108;&#65306;&#36716;&#22411;&#26159;&#19968;&#20010;&#21333;&#21521;&#32447;&#24615;&#30340;&#36827;&#31243;&#65311;&#21363;&#20415;&#36827;&#20837;&#32463;&#39564;&#19990;&#30028;&#65292;&#19981;&#23569;&#20154;&#23481;&#26131;&#25226;&#36716;&#22411;&#29702;&#35299;&#20026;&#19968;&#20010;&#21333;&#21521;&#32447;&#24615;&#30340;&#36827;&#31243;&#65292;&#20247;&#25152;&#21608;&#30693;&#30340;&#36716;&#22411;&#19977;&#37096;&#26354;&#26159;&#65306;&#26087;&#25919;&#20307;&#30340;&#29926;&#35299;&#12289;&#26032;&#25919;&#20307;&#30340;&#21019;&#24314;&#21644;&#26032;&#25919;&#20307;&#30340;&#24041;&#22266;&#12290;&#39034;&#21033;&#23436;&#25104;&#36716;&#22411;&#19977;&#37096;&#26354;&#30340;&#26368;&#33879;&#21517;&#26696;&#20363;&#35201;&#31639;&#32654;&#22269;&#12290;&#32654;&#22269;&#20154;&#31532;&#19968;&#27493;&#26159;&#36890;&#36807;1776&#8212;1783&#24180;&#30340;&#29420;&#31435;&#25112;&#20105;&#36214;&#36208;&#20102;&#33521;&#22269;&#20154;&#65292;&#29926;&#35299;&#20102;&#26087;&#25919;&#20307;&#65307;&#31532;&#20108;&#27493;&#26159;1787&#24180;&#21046;&#23450;&#23466;&#27861;&#20197;&#21450;&#38543;&#21518;&#24314;&#31435;&#32852;&#37030;&#25919;&#24220;&#65292;&#21019;&#24314;&#20102;&#26032;&#25919;&#20307;&#65307;&#31532;&#19977;&#27493;&#26159;&#23466;&#27861;&#30340;&#26377;&#25928;&#36816;&#36716;&#21450;&#25919;&#27835;&#21046;&#24230;&#30340;&#23436;&#21892;&#65292;&#24041;&#22266;&#20102;&#26032;&#25919;&#20307;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#32654;&#22269;&#36890;&#24120;&#34987;&#35270;&#20026;&#25919;&#27835;&#21457;&#23637;&#30340;&#29305;&#20363;&#12290;&#20854;&#20182;&#22823;&#22269;&#8212;&#8212;&#35832;&#22914;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#31561;&#65292;&#20174;&#20256;&#32479;&#25919;&#27835;&#21521;&#29616;&#20195;&#25919;&#27835;&#30340;&#36716;&#22411;&#37117;&#32463;&#21382;&#36807;&#36739;&#20026;&#26354;&#25240;&#30340;&#36807;&#31243;&#65292;&#36825;&#20123;&#22269;&#23478;&#33267;&#23569;&#37117;&#32463;&#21382;&#36807;&#19968;&#27425;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;&#27861;&#22269;&#32463;&#21382;&#36807;&#20849;&#21644;&#21046;&#19982;&#21531;&#20027;&#21046;&#30340;&#21453;&#22797;&#65292;&#20108;&#25112;&#20197;&#21518;&#36824;&#36973;&#36935;&#20102;&#31532;&#22235;&#20849;&#21644;&#22269;&#30340;&#20005;&#37325;&#21361;&#26426;&#12290;&#21518;&#38754;&#19977;&#20010;&#22269;&#23478;&#21017;&#37117;&#32463;&#21382;&#36807;&#20891;&#22269;&#20307;&#21046;&#21644;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21518;&#30340;&#25919;&#27835;&#25913;&#36896;&#12290;&#33267;&#20110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#20013;&#30340;&#35199;&#29677;&#29273;&#12289;&#38889;&#22269;&#12289;&#26234;&#21033;&#12289;&#24052;&#35199;&#12289;&#22303;&#32819;&#20854;&#31561;&#26080;&#19981;&#32463;&#21382;&#36807;&#31867;&#20284;&#30340;&#26354;&#25240;&#36827;&#31243;&#12290;&#22312;&#36825;&#20123;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#65292;&#25919;&#21464;&#38543;&#26102;&#21487;&#33021;&#21457;&#29983;&#65292;&#20869;&#25112;&#20134;&#38750;&#27809;&#26377;&#21487;&#33021;&#8212;&#8212;&#27604;&#22914;&#35199;&#29677;&#29273;&#20869;&#25112;&#23601;&#19982;&#36716;&#22411;&#26377;&#20851;&#12290;&#20174;&#24456;&#22810;&#22269;&#23478;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#36716;&#22411;&#23601;&#22914;&#21516;&#26032;&#25919;&#20307;&#30340;&#20998;&#23081;&#36807;&#31243;&#65292;&#21487;&#33021;&#20276;&#38543;&#30528;&#24040;&#22823;&#30340;&#30171;&#33510;&#19982;&#21453;&#22797;&#30340;&#25379;&#25166;&#12290;&#36825;&#26679;&#65292;&#23601;&#19981;&#38590;&#29702;&#35299;&#20044;&#20811;&#20848;&#30340;&#36716;&#22411;&#38590;&#39064;&#19982;&#25919;&#27835;&#21361;&#26426;&#12290;&#26377;&#30340;&#22269;&#23478;&#33267;&#20170;&#36824;&#22312;&#36716;&#22411;&#36947;&#36335;&#19978;&#19981;&#20572;&#22320;&#24472;&#24458;&#65292;&#27604;&#22914;&#27888;&#22269;&#12290;</P>
<P>&#35823;&#35299;&#19977;&#65306;&#25919;&#20307;&#35201;&#20040;&#27665;&#20027;&#35201;&#20040;&#19981;&#27665;&#20027;&#65311;&#36825;&#26159;&#25919;&#20307;&#31867;&#22411;&#30340;&#32463;&#20856;&#20004;&#20998;&#27861;&#65292;&#36825;&#31181;&#20004;&#20998;&#27861;&#22312;1974&#24180;&#21551;&#21160;&#30340;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20043;&#21069;&#24182;&#26080;&#22823;&#30861;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#31532;5&#35762;&#24050;&#32463;&#25552;&#21450;&#30340;&#65292;&#31532;&#19977;&#27874;&#20197;&#26469;&#30340;&#37325;&#35201;&#29616;&#35937;&#26159;&#20986;&#29616;&#20102;&#22823;&#37327;&#30340;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#65288;hybrid regime&#65289;&#12290;&#36825;&#31181;&#25919;&#20307;&#26082;&#38750;&#26631;&#20934;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20134;&#38750;&#26631;&#20934;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#65292;&#20294;&#22269;&#38469;&#23398;&#30028;&#36890;&#24120;&#25226;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#35270;&#20026;&#23041;&#26435;&#33394;&#24425;&#27987;&#21402;&#30340;&#25919;&#20307;&#31867;&#22411;&#12290;&#20511;&#21161;&#36825;&#19968;&#27010;&#24565;&#65292;&#22823;&#23478;&#23601;&#26356;&#23481;&#26131;&#29702;&#35299;&#19968;&#20123;&#36716;&#22411;&#22269;&#23478;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#20851;&#20110;&#20044;&#20811;&#20848;&#22269;&#20869;&#25919;&#27835;&#21361;&#26426;&#30340;&#20105;&#35770;&#65292;&#24456;&#22823;&#20998;&#27495;&#23601;&#20986;&#29616;&#22312;&#23545;&#20854;&#22522;&#26412;&#25919;&#20307;&#31867;&#22411;&#30340;&#21028;&#26029;&#19978;&#12290;&#25345;&#25919;&#21464;&#35770;&#32773;&#35748;&#20026;&#20044;&#20811;&#20848;&#27492;&#21069;&#31526;&#21512;&#31435;&#23466;&#27665;&#20027;&#25919;&#20307;&#30340;&#26631;&#20934;&#65292;&#30456;&#21453;&#35266;&#28857;&#21017;&#25226;&#20044;&#20811;&#20848;&#35270;&#20026;&#26576;&#31181;&#31243;&#24230;&#30340;&#23041;&#26435;&#20307;&#21046;&#31867;&#22411;&#12290;&#25353;&#29031;&#33258;&#30001;&#20043;&#23478;&#19982;&#8220;&#25919;&#20307;&#8547;&#8221;&#20004;&#22823;&#22269;&#38469;&#26426;&#26500;&#30340;&#35780;&#32423;&#65292;&#20044;&#20811;&#20848;&#37117;&#34987;&#24402;&#20837;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#30340;&#31867;&#22411;&#65292;&#20063;&#23601;&#26159;&#35828;&#20044;&#20811;&#20848;&#30340;&#25919;&#20307;&#20855;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#23041;&#26435;&#33394;&#24425;&#12290;&#25152;&#20197;&#65292;&#20044;&#20811;&#20848;&#25919;&#27835;&#21361;&#26426;&#20013;&#30340;&#27861;&#29702;&#38382;&#39064;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#24182;&#19981;&#20687;&#19968;&#26159;&#19968;&#12289;&#20108;&#26159;&#20108;&#36825;&#33324;&#28165;&#26224;&#12290;&#35752;&#35770;&#20044;&#20811;&#20848;&#25919;&#27835;&#21361;&#26426;&#30340;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#38656;&#35201;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#36816;&#21160;&#19982;&#20854;&#20182;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#36816;&#21160;&#65292;&#36825;&#24403;&#28982;&#26159;&#23545;&#30340;&#12290;&#20294;&#26159;&#65292;&#19981;&#33021;&#25226;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36816;&#21160;&#31616;&#21333;&#35270;&#20026;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#25919;&#27835;&#12290;&#36716;&#22411;&#22269;&#23478;&#19981;&#33021;&#25490;&#38500;&#30340;&#19968;&#31181;&#24773;&#24418;&#26159;&#65292;&#24635;&#32479;&#25110;&#24635;&#29702;&#19968;&#26086;&#24403;&#36873;&#24182;&#37319;&#21462;&#36829;&#21453;&#23466;&#27861;&#25110;&#27861;&#27835;&#21407;&#21017;&#30340;&#25919;&#27835;&#34892;&#21160;&#26102;&#65292;&#29616;&#34892;&#30340;&#27491;&#24335;&#21046;&#24230;&#26694;&#26550;&#21487;&#33021;&#20250;&#22833;&#21435;&#26377;&#25928;&#21046;&#32422;&#24635;&#32479;&#25110;&#24635;&#29702;&#26435;&#21147;&#30340;&#21147;&#37327;&#12290;&#19968;&#20123;&#22269;&#23478;&#34903;&#22836;&#25919;&#27835;&#30340;&#20852;&#36215;&#65292;&#23601;&#19982;&#27492;&#26377;&#20851;&#12290;&#26356;&#20026;&#22797;&#26434;&#30340;&#26159;&#65292;&#23613;&#31649;&#27888;&#22269;&#19982;&#20044;&#20811;&#20848;&#21516;&#26679;&#38754;&#20020;&#34903;&#22836;&#25919;&#27835;&#30340;&#38382;&#39064;&#65292;&#20294;&#27888;&#22269;&#24635;&#29702;&#33521;&#25289;&#183;&#35199;&#37027;&#29926;&#19982;&#20044;&#20811;&#20848;&#21069;&#24635;&#32479;&#20122;&#21162;&#31185;&#32500;&#22855;&#22312;&#24456;&#22810;&#38382;&#39064;&#19978;&#30340;&#20570;&#27861;&#23384;&#22312;&#37325;&#35201;&#24046;&#24322;&#12290;&#22269;&#38469;&#19978;&#19968;&#33324;&#35748;&#20026;&#65292;&#33521;&#25289;&#24403;&#36873;&#24635;&#29702;&#20197;&#26469;&#22823;&#20307;&#19978;&#27809;&#26377;&#37319;&#21462;&#36807;&#19982;&#23466;&#25919;&#25110;&#27861;&#27835;&#21407;&#21017;&#30456;&#25269;&#35302;&#30340;&#25919;&#27835;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#34903;&#22836;&#25919;&#27835;&#30340;&#27861;&#29702;&#38382;&#39064;&#24182;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#12290;</P>
<P>&#35823;&#35299;&#22235;&#65306;&#19981;&#27665;&#20027;&#23601;&#26159;&#22240;&#20026;&#19981;&#27665;&#20027;&#65311;&#36825;&#31181;&#34920;&#36848;&#26412;&#36523;&#23481;&#26131;&#25307;&#26469;&#35823;&#35299;&#65292;&#20294;&#26576;&#20123;&#27969;&#34892;&#35266;&#28857;&#30340;&#36923;&#36753;&#27491;&#26159;&#22914;&#27492;&#12290;&#24403;&#35752;&#35770;&#20122;&#21162;&#31185;&#32500;&#22855;&#30340;&#24635;&#32479;&#26435;&#21147;&#22914;&#20309;&#19981;&#21463;&#32422;&#26463;&#26102;&#65292;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#36825;&#26159;&#8220;&#22240;&#20026;&#20044;&#20811;&#20848;&#32570;&#20047;&#23466;&#25919;&#8221;&#12290;&#36825;&#31181;&#35265;&#35299;&#30340;&#38382;&#39064;&#26159;&#65292;&#19981;&#33021;&#29992;&#8220;&#32570;&#20047;&#23466;&#25919;&#8221;&#26469;&#35299;&#37322;&#8220;&#24635;&#32479;&#26435;&#21147;&#19981;&#21463;&#32422;&#26463;&#8221;&#65292;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#22659;&#19979;&#8220;&#24635;&#32479;&#26435;&#21147;&#19981;&#21463;&#32422;&#26463;&#8221;&#26412;&#36523;&#23601;&#31561;&#20110;&#8220;&#32570;&#20047;&#23466;&#25919;&#8221;&#12290;&#36825;&#31181;&#35299;&#37322;&#20250;&#21464;&#25104;&#21516;&#20041;&#21453;&#22797;&#12290;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20504;&#33509;&#23466;&#25919;&#26159;&#23466;&#27861;&#30340;&#32479;&#27835;&#65292;&#37027;&#20040;&#23466;&#27861;&#26412;&#36523;&#21448;&#22914;&#20309;&#32479;&#27835;&#21602;&#65311;&#22312;&#25919;&#27835;&#19978;&#65292;&#23466;&#25919;&#26412;&#36523;&#26159;&#26080;&#27861;&#33258;&#25105;&#23454;&#26045;&#30340;&#12290;</P>
<P>&#32972;&#21518;&#30340;&#28145;&#23618;&#36923;&#36753;&#26159;&#65292;&#19981;&#23569;&#20154;&#25226;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#31616;&#21333;&#22320;&#35270;&#20026;&#19968;&#22871;&#21487;&#25286;&#21368;&#30340;&#25919;&#27835;&#35013;&#32622;&#12290;&#19968;&#26086;&#19968;&#20010;&#22269;&#23478;&#23433;&#19978;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#65292;&#35813;&#22269;&#23601;&#21464;&#25104;&#27665;&#20027;&#22269;&#23478;&#25110;&#31435;&#23466;&#22269;&#23478;&#20102;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#26412;&#36523;&#19981;&#36807;&#26159;&#20960;&#24352;&#32440;&#32780;&#24050;&#12290;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#33021;&#21542;&#29983;&#25928;&#65292;&#33021;&#21542;&#36816;&#36716;&#36215;&#26469;&#65292;&#20197;&#21450;&#33021;&#21542;&#36816;&#36716;&#24471;&#22909;&#65292;&#20840;&#36182;&#23454;&#38469;&#30340;&#25919;&#27835;&#36807;&#31243;&#65292;&#20840;&#36182;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20840;&#36182;&#25919;&#27835;&#23478;&#30340;&#39046;&#23548;&#21147;&#19982;&#36873;&#25321;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#31350;&#31455;&#24590;&#26679;&#65292;&#19981;&#20165;&#21462;&#20915;&#20110;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#26412;&#36523;&#65292;&#26356;&#21462;&#20915;&#20110;&#23433;&#35013;&#21644;&#25805;&#20316;&#36825;&#22871;&#35013;&#32622;&#30340;&#20154;&#12290;&#24456;&#22810;&#22269;&#23478;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#21046;&#23450;&#20102;&#23466;&#27861;&#21644;&#30830;&#31435;&#20102;&#27665;&#20027;&#26694;&#26550;&#65292;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#20173;&#28982;&#26080;&#27861;&#36816;&#36716;&#65311;&#25110;&#32773;&#65292;&#20026;&#20160;&#20040;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#21551;&#21160;&#20197;&#21518;&#65292;&#23601;&#32972;&#31163;&#20102;&#21407;&#26412;&#30340;&#35774;&#35745;&#26426;&#29702;&#21644;&#35774;&#35745;&#21021;&#34935;&#65311;&#36825;&#26159;&#27604;&#21516;&#20041;&#21453;&#22797;&#30340;&#35299;&#37322;&#19982;&#24605;&#32771;&#26356;&#26377;&#20215;&#20540;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#35823;&#35299;&#20116;&#65306;&#27665;&#20027;&#25630;&#19981;&#22909;&#26159;&#22240;&#20026;&#27665;&#20027;&#26412;&#36523;&#19981;&#22909;&#65311;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#26377;&#20123;&#22269;&#23478;&#30340;&#27665;&#20027;&#25630;&#24471;&#19981;&#24590;&#20040;&#22909;&#65292;&#27604;&#22914;&#20538;&#21488;&#39640;&#31569;&#21644;&#38519;&#20837;&#32463;&#27982;&#22256;&#22659;&#30340;&#24076;&#33098;&#65292;&#27665;&#36873;&#25919;&#24220;&#32463;&#24120;&#38754;&#20020;&#25919;&#21464;&#25110;&#34903;&#22836;&#25919;&#27835;&#23041;&#32961;&#30340;&#27888;&#22269;&#65292;&#21551;&#21160;&#36716;&#22411;&#21518;&#38519;&#20110;&#25945;&#27966;&#20914;&#31361;&#21644;&#20891;&#38431;&#24178;&#25919;&#30340;&#22467;&#21450;&#65292;&#31561;&#31561;&#12290;&#19968;&#20123;&#22269;&#23478;&#29978;&#33267;&#30001;&#36807;&#21435;&#23613;&#31649;&#27627;&#26080;&#29983;&#26426;&#21364;&#25317;&#26377;&#31283;&#23450;&#19982;&#31209;&#24207;&#30340;&#31038;&#20250;&#65292;&#21464;&#25104;&#20102;&#24443;&#24213;&#30340;&#19968;&#22242;&#31967;&#12290;&#25152;&#20197;&#65292;&#19968;&#31181;&#35770;&#35843;&#35748;&#20026;&#27665;&#20027;&#25104;&#20102;&#36825;&#20123;&#22269;&#23478;&#30340;&#31096;&#23475;&#12290;&#20294;&#26159;&#65292;&#27665;&#20027;&#25630;&#24471;&#22909;&#19981;&#22909;&#19982;&#27665;&#20027;&#26412;&#36523;&#22909;&#19981;&#22909;&#65292;&#26159;&#20004;&#20010;&#38382;&#39064;&#12290;&#29992;&#24182;&#19981;&#20934;&#30830;&#20294;&#23481;&#26131;&#29702;&#35299;&#30340;&#35805;&#35821;&#26469;&#35828;&#65292;&#36825;&#23601;&#22909;&#27604;&#27773;&#36710;&#24320;&#24471;&#22909;&#19981;&#22909;&#19982;&#27773;&#36710;&#26412;&#36523;&#22909;&#19981;&#22909;&#65292;&#26159;&#20004;&#22238;&#20107;&#12290;&#36710;&#24320;&#24471;&#22909;&#19981;&#22909;&#65292;&#26082;&#21462;&#20915;&#20110;&#36710;&#26412;&#36523;&#65292;&#21448;&#21462;&#20915;&#20110;&#35841;&#26469;&#24320;&#20197;&#21450;&#22914;&#20309;&#24320;&#12290;&#21363;&#20415;&#26159;&#19968;&#37096;&#22909;&#36710;&#65292;&#33509;&#36935;&#21040;&#19968;&#20010;&#31967;&#31957;&#30340;&#21496;&#26426;&#65292;&#21516;&#26679;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#22312;&#39532;&#36335;&#19978;&#30475;&#21040;&#26377;&#20154;&#36710;&#24320;&#24471;&#19981;&#22909;&#65292;&#20986;&#29616;&#25925;&#38556;&#65292;&#29978;&#33267;&#36973;&#36935;&#36710;&#31096;&#65292;&#37117;&#26080;&#27861;&#24471;&#20986;&#27773;&#36710;&#26412;&#36523;&#19981;&#22909;&#30340;&#31616;&#21333;&#32467;&#35770;&#12290;&#20917;&#19988;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#27773;&#36710;&#19981;&#20165;&#34892;&#39542;&#36895;&#24230;&#24456;&#24555;&#65292;&#32780;&#19988;&#36824;&#30456;&#24403;&#31283;&#23450;&#12290;</P>
<P>&#27665;&#20027;&#25630;&#19981;&#22909;&#30340;&#30452;&#25509;&#38382;&#39064;&#26159;&#19981;&#20250;&#25630;&#27665;&#20027;&#12290;&#27665;&#20027;&#35201;&#25630;&#22909;&#65292;&#26082;&#28041;&#21450;&#19968;&#22871;&#22522;&#20110;&#27665;&#20027;&#25991;&#26412;&#21644;&#23466;&#27861;&#26465;&#27454;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#21448;&#28041;&#21450;&#25919;&#27835;&#31934;&#33521;&#19982;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#30340;&#20449;&#24565;&#19982;&#34892;&#20026;&#65292;&#36824;&#28041;&#21450;&#26368;&#21021;&#30340;&#27665;&#20027;&#23454;&#36341;&#33021;&#21542;&#24120;&#35268;&#21270;&#12289;&#24815;&#20363;&#21270;&#19982;&#31283;&#23450;&#21270;&#12290;&#36825;&#37324;&#30340;&#20219;&#20309;&#19968;&#20010;&#26041;&#38754;&#35201;&#25630;&#22909;&#65292;&#37117;&#22826;&#19981;&#23481;&#26131;&#12290;&#36716;&#22411;&#22256;&#38590;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#65292;&#26159;&#27492;&#21069;&#30340;&#26087;&#25919;&#20307;&#27809;&#26377;&#32473;&#26032;&#25919;&#20307;&#30041;&#19979;&#22810;&#23569;&#26377;&#21033;&#30340;&#36951;&#20135;&#65292;&#21453;&#32780;&#26159;&#30041;&#19979;&#20102;&#24456;&#22810;&#27785;&#37325;&#30340;&#21253;&#34993;&#12290;&#19968;&#20301;&#32654;&#22269;&#23398;&#32773;&#22312;&#35780;&#20215;&#22467;&#21450;&#36716;&#22411;&#26102;&#36825;&#26679;&#35828;&#65306;&#8220;&#23545;&#27665;&#20027;&#32780;&#35328;&#65292;&#23041;&#26435;&#25919;&#20307;&#26159;&#19968;&#25152;&#31967;&#31957;&#30340;&#23398;&#26657;&#12290;&#8221;&#20197;&#22467;&#21450;&#20026;&#20363;&#65292;&#22797;&#26434;&#30340;&#25945;&#27966;&#20914;&#31361;&#12289;&#25919;&#27835;&#19978;&#24378;&#21183;&#30340;&#20891;&#38431;&#12289;&#32570;&#20047;&#20805;&#20998;&#27665;&#20027;&#20449;&#24565;&#30340;&#31934;&#33521;&#38454;&#23618;&#12289;&#33853;&#21518;&#30340;&#32463;&#27982;&#31038;&#20250;&#29366;&#20917;&#37117;&#26159;&#36716;&#22411;&#30340;&#38459;&#21147;&#65292;&#24403;&#28982;&#20063;&#37117;&#26159;&#25919;&#27835;&#25630;&#19981;&#22909;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#38382;&#39064;&#27809;&#26377;&#19968;&#26679;&#26159;&#27665;&#20027;&#26412;&#36523;&#36896;&#25104;&#30340;&#65292;&#32780;&#37117;&#26159;&#27492;&#21069;&#32479;&#27835;&#30340;&#36951;&#20135;&#12290;&#25152;&#20197;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#27665;&#20027;&#25630;&#19981;&#22909;&#24456;&#21487;&#33021;&#26159;&#27492;&#21069;&#30340;&#36127;&#36164;&#20135;&#36807;&#20110;&#24222;&#22823;&#65292;&#32780;&#19981;&#33021;&#31616;&#21333;&#24402;&#21646;&#20110;&#27665;&#20027;&#26412;&#36523;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#35823;&#35299;&#20845;&#65306;&#27665;&#20027;&#37325;&#22312;&#36873;&#20030;&#31454;&#20105;&#19982;&#26435;&#21147;&#21046;&#34913;&#32780;&#25919;&#24220;&#25928;&#33021;&#26080;&#20851;&#32039;&#35201;&#65311;&#24456;&#22810;&#20154;&#21463;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#25919;&#27835;&#21746;&#23398;&#24433;&#21709;&#26497;&#22823;&#65292;&#19968;&#35848;&#21040;&#27665;&#20027;&#23601;&#39532;&#19978;&#24819;&#21040;&#8220;&#20998;&#26435;&#21046;&#34913;&#8221;&#36825;&#20960;&#20010;&#23383;&#12290;&#33521;&#22269;&#24605;&#24819;&#23478;&#27931;&#20811;&#21644;&#27861;&#22269;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#30340;&#20998;&#26435;&#23398;&#35828;&#34987;&#35270;&#20026;&#21551;&#33945;&#26102;&#20195;&#20197;&#26469;&#25919;&#27835;&#29702;&#24565;&#30340;&#27491;&#32479;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#26356;&#21463;&#37325;&#35270;&#30340;&#26159;&#20851;&#20110;&#32852;&#37030;&#21046;&#19982;&#19977;&#26435;&#20998;&#31435;&#30340;&#31687;&#31456;&#12290;&#24403;&#28982;&#65292;&#23545;&#29616;&#20195;&#27665;&#20027;&#26469;&#35828;&#65292;&#20998;&#26435;&#21046;&#34913;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#25226;&#27665;&#20027;&#20165;&#20165;&#29702;&#35299;&#20026;&#20998;&#26435;&#21046;&#34913;&#23601;&#26377;&#22833;&#20559;&#39047;&#12290;&#23454;&#38469;&#19978;&#65292;&#21482;&#26377;&#25919;&#27835;&#21442;&#19982;&#12289;&#25919;&#27835;&#31454;&#20105;&#12289;&#23466;&#25919;&#32422;&#26463;&#19982;&#20998;&#26435;&#21046;&#34913;&#65292;&#27809;&#26377;&#30456;&#24403;&#30340;&#25919;&#27835;&#26435;&#23041;&#19982;&#25919;&#24220;&#25928;&#33021;&#65292;&#20219;&#20309;&#25919;&#24220;&#26159;&#38590;&#20197;&#20026;&#32487;&#30340;&#65292;&#27665;&#20027;&#25919;&#20307;&#23558;&#26080;&#27861;&#32500;&#31995;&#12290;&#33521;&#22269;&#23466;&#27861;&#23398;&#23478;&#30333;&#33437;&#28009;&#35748;&#20026;&#65292;&#20808;&#35201;&#26377;&#26435;&#23041;&#65292;&#28982;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;&#32654;&#22269;&#24605;&#24819;&#23478;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#26356;&#26159;&#22823;&#31687;&#24133;&#22320;&#35770;&#36848;&#26377;&#25928;&#25919;&#24220;&#22914;&#20309;&#24517;&#35201;&#65292;&#20197;&#21450;&#25919;&#24220;&#25928;&#33021;&#19981;&#21487;&#25110;&#32570;&#12290;</P>
<P>&#23545;&#19981;&#23569;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#26080;&#27861;&#36890;&#36807;&#27665;&#20027;&#30340;&#26041;&#24335;&#24418;&#25104;&#26377;&#25928;&#30340;&#25919;&#24220;&#33021;&#21147;&#65292;&#26159;&#27665;&#20027;&#25630;&#19981;&#22909;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#25919;&#24220;&#32570;&#20047;&#25928;&#33021;&#30340;&#24120;&#35265;&#24773;&#24418;&#21253;&#25324;&#65306;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#30340;&#20914;&#31361;&#12289;&#26080;&#27861;&#24418;&#25104;&#22810;&#25968;&#27966;&#25191;&#25919;&#20826;&#12289;&#35758;&#20250;&#25919;&#20826;&#25968;&#37327;&#30340;&#30862;&#29255;&#21270;&#12289;&#25919;&#27835;&#39046;&#23548;&#23618;&#38454;&#23618;&#32570;&#20047;&#39046;&#23548;&#21147;&#21644;&#25919;&#27835;&#25216;&#24039;&#65292;&#20197;&#21450;&#32570;&#20047;&#21151;&#33021;&#20581;&#20840;&#30340;&#23448;&#20698;&#31995;&#32479;&#65292;&#31561;&#31561;&#12290;&#22312;&#20445;&#35777;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#21516;&#26102;&#65292;&#27665;&#20027;&#25919;&#24220;&#21516;&#26102;&#36824;&#24517;&#39035;&#26377;&#25152;&#20316;&#20026;&#65292;&#36825;&#26679;&#25165;&#33021;&#32500;&#31995;&#20854;&#27665;&#20027;&#25919;&#20307;&#26412;&#36523;&#12290;&#22914;&#26524;&#27665;&#20027;&#25919;&#24220;&#32570;&#20047;&#25928;&#33021;&#65292;&#20174;&#28040;&#26497;&#26041;&#38754;&#35762;&#65292;&#25919;&#24220;&#21487;&#33021;&#20250;&#38519;&#20110;&#30251;&#30186;&#65292;&#25919;&#27835;&#31454;&#20105;&#19982;&#20998;&#26435;&#21046;&#34913;&#23558;&#28436;&#21464;&#20026;&#19981;&#21516;&#25919;&#27835;&#23478;&#19982;&#20826;&#27966;&#30340;&#24694;&#26007;&#65307;&#20174;&#31215;&#26497;&#26041;&#38754;&#35762;&#65292;&#25919;&#24220;&#23558;&#26080;&#21147;&#24212;&#23545;&#37325;&#22823;&#30340;&#25919;&#27835;&#32463;&#27982;&#38382;&#39064;&#65292;&#26080;&#27861;&#22312;&#24066;&#22330;&#25913;&#38761;&#19982;&#32463;&#27982;&#21457;&#23637;&#31561;&#20851;&#38190;&#38382;&#39064;&#19978;&#36798;&#25104;&#32489;&#25928;&#65292;&#20063;&#23601;&#26080;&#27861;&#36890;&#36807;&#25552;&#39640;&#26032;&#25919;&#20307;&#30340;&#32489;&#25928;&#21512;&#27861;&#24615;&#26469;&#24378;&#21270;&#31243;&#24207;&#21512;&#27861;&#24615;&#12290;&#26377;&#27665;&#20027;&#32780;&#26080;&#25928;&#33021;&#65292;&#32456;&#23558;&#25439;&#23475;&#27665;&#20027;&#26412;&#36523;&#12290;</P>
<P>&#35823;&#35299;&#19971;&#65306;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20027;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#65311;&#22269;&#20869;&#23186;&#20307;&#35752;&#35770;&#27665;&#20027;&#36890;&#24120;&#27604;&#36739;&#31895;&#25918;&#65292;&#20223;&#20315;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20027;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#32463;&#20856;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#21306;&#20998;&#20102;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#30340;&#24046;&#24322;&#65292;&#20294;&#27665;&#20027;&#25919;&#20307;&#20869;&#37096;&#30340;&#27169;&#24335;&#24046;&#24322;&#21364;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#21516;&#27665;&#20027;&#22269;&#23478;&#21046;&#24230;&#27169;&#24335;&#30340;&#24046;&#24322;&#26159;&#24456;&#22823;&#30340;&#65292;&#36825;&#20123;&#22269;&#23478;&#22312;&#25919;&#24220;&#24418;&#24335;&#12289;&#36873;&#20030;&#21046;&#24230;&#12289;&#25919;&#20826;&#20307;&#21046;&#21644;&#22830;&#22320;&#20851;&#31995;&#19978;&#22343;&#26377;&#19981;&#21516;&#30340;&#21046;&#24230;&#23433;&#25490;&#21644;&#19981;&#21516;&#32452;&#21512;&#12290;&#29616;&#26377;&#30740;&#31350;&#35748;&#20026;&#65292;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#26377;&#30528;&#19981;&#21516;&#30340;&#25919;&#27835;&#36923;&#36753;&#65292;&#21516;&#26102;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#36824;&#38656;&#35201;&#32771;&#34385;&#19982;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#30456;&#21305;&#37197;&#30340;&#38382;&#39064;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#19981;&#21516;&#30340;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;</P>
<P>&#25343;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#21361;&#26426;&#26469;&#35828;&#65292;&#21407;&#22240;&#24403;&#28982;&#26159;&#22810;&#26041;&#38754;&#30340;&#12290;&#20294;&#26159;&#65292;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#26550;&#26500;&#26080;&#30097;&#38590;&#36766;&#20854;&#21646;&#65292;&#36825;&#26159;&#23548;&#33268;&#36825;&#22330;&#25919;&#27835;&#21361;&#26426;&#30340;&#37325;&#35201;&#21046;&#24230;&#25104;&#22240;&#12290;&#20044;&#20811;&#20848;&#32463;&#21382;&#36807;&#28041;&#21450;&#24635;&#32479;&#12289;&#24635;&#29702;&#19982;&#35758;&#20250;&#19977;&#22823;&#26680;&#24515;&#26435;&#21147;&#26426;&#26500;&#20851;&#31995;&#30340;&#22810;&#27425;&#20462;&#23466;&#21644;&#25913;&#38761;&#65292;&#20294;&#35813;&#22269;&#24635;&#20307;&#19978;&#23646;&#20110;&#21322;&#24635;&#32479;&#21046;&#27169;&#24335;&#12290;&#21322;&#24635;&#32479;&#21046;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#65292;&#24635;&#32479;&#19982;&#35758;&#20250;&#20043;&#38388;&#12289;&#24635;&#32479;&#19982;&#35758;&#20250;&#20219;&#21629;&#25110;&#36873;&#20030;&#30340;&#24635;&#29702;&#20043;&#38388;&#23481;&#26131;&#21457;&#29983;&#20005;&#37325;&#30340;&#25919;&#27835;&#23545;&#25239;&#12290;&#20986;&#20219;&#24635;&#29702;&#30340;&#22899;&#24615;&#25919;&#27835;&#23478;&#12289;&#20027;&#35201;&#25919;&#20826;&#39046;&#23548;&#20154;&#23395;&#33707;&#30003;&#31185;&#34987;&#24635;&#32479;&#20122;&#21162;&#31185;&#32500;&#22855;&#25237;&#20837;&#30417;&#29425;&#65292;&#27491;&#26159;&#22312;&#36825;&#31181;&#21046;&#24230;&#32972;&#26223;&#19979;&#21457;&#29983;&#30340;&#12290;&#36825;&#31181;&#25919;&#27835;&#26550;&#26500;&#21644;&#27492;&#31867;&#20107;&#20214;&#36880;&#27493;&#29926;&#35299;&#20102;&#20122;&#21162;&#31185;&#32500;&#22855;&#20316;&#20026;&#24635;&#32479;&#30340;&#26435;&#21147;&#22522;&#30784;&#19982;&#21512;&#27861;&#24615;&#22522;&#30784;&#65288;&#21514;&#35809;&#30340;&#26159;&#65292;&#21322;&#24635;&#32479;&#21046;&#36825;&#31181;&#39281;&#21463;&#20105;&#35758;&#30340;&#21046;&#24230;&#27169;&#24335;&#22312;&#31532;&#19977;&#27874;&#22269;&#23478;&#20013;&#25193;&#23637;&#36824;&#24456;&#24555;&#65289;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20044;&#20811;&#20848;&#36824;&#38754;&#20020;&#30528;&#19981;&#21516;&#22320;&#21306;&#30340;&#35748;&#21516;&#20914;&#31361;&#65292;&#36825;&#31181;&#35748;&#21516;&#20914;&#31361;&#19982;&#26063;&#32676;&#21644;&#35821;&#35328;&#22240;&#32032;&#26377;&#20851;&#12290;&#22914;&#20170;&#65292;&#36825;&#31181;&#20914;&#31361;&#30340;&#28966;&#28857;&#20986;&#29616;&#22312;&#20811;&#37324;&#31859;&#20122;&#12290;&#20174;&#21046;&#24230;&#35270;&#35282;&#30475;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#35774;&#35745;&#8212;&#8212;&#29305;&#21035;&#26159;&#36873;&#20030;&#21046;&#24230;&#21644;&#22830;&#22320;&#20851;&#31995;&#19978;&#30340;&#21046;&#24230;&#23433;&#25490;&#8212;&#8212;&#34987;&#35270;&#20026;&#19968;&#31181;&#35299;&#20915;&#22269;&#20869;&#26063;&#32676;&#21644;&#22320;&#21306;&#20914;&#31361;&#30340;&#24037;&#20855;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#20063;&#26159;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#12290;</P>
<P>&#24635;&#20043;&#65292;&#27665;&#20027;&#8212;&#8212;&#29305;&#21035;&#26159;&#20316;&#20026;&#36716;&#22411;&#38382;&#39064;&#30340;&#27665;&#20027;&#8212;&#8212;&#30340;&#30495;&#23454;&#36923;&#36753;&#19981;&#21516;&#20110;&#36825;&#20123;&#24191;&#20026;&#27969;&#20256;&#30340;&#35823;&#35299;&#12290;&#22269;&#20869;&#20844;&#20849;&#39046;&#22495;&#30340;&#36890;&#30149;&#26159;&#25226;&#27665;&#20027;&#38382;&#39064;&#21475;&#21495;&#21270;&#19982;&#31616;&#21333;&#21270;&#65292;&#32467;&#26524;&#26159;&#25972;&#20010;&#31038;&#20250;&#20013;&#27665;&#20027;&#19982;&#36716;&#22411;&#24120;&#35782;&#30340;&#31232;&#32570;&#12290;&#36825;&#26679;&#65292;&#23545;&#27665;&#20027;&#30340;&#29702;&#35299;&#23601;&#23481;&#26131;&#20572;&#30041;&#22312;&#8220;&#22909;&#30340;&#8221;&#25110;&#8220;&#22351;&#30340;&#8221;&#36825;&#26679;&#30340;&#24605;&#32500;&#23618;&#27425;&#19978;&#65292;&#26356;&#38656;&#35201;&#24605;&#32771;&#30340;&#20035;&#26159;&#20840;&#29699;&#32972;&#26223;&#19979;&#30495;&#23454;&#30340;&#27665;&#20027;&#32463;&#39564;&#19982;&#36716;&#22411;&#36923;&#36753;&#12290;