<span id="filepos0000334143"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#30408;&#20111;&#25351;&#23548;&#20225;&#19994;&#23478;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#35838;&#31243;&#20013;&#23398;&#20064;&#20102;&#65292;&#24066;&#22330;&#20215;&#26684;&#22914;&#20309;&#24341;&#23548;&#24066;&#22330;&#32463;&#27982;&#20013;&#27599;&#20010;&#20154;&#30340;&#34892;&#21160;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#31361;&#21457;&#23506;&#27969;&#36896;&#25104;&#27224;&#23376;&#22823;&#20943;&#20135;&#65292;&#37027;&#20040;&#20379;&#32473;&#30340;&#39588;&#28982;&#19979;&#38477;&#20250;&#23548;&#33268;&#27224;&#23376;&#21644;&#27224;&#23376;&#27713;&#30340;&#20215;&#26684;&#19978;&#28072;&#65292;<sup><span id="filepos0000334509"></span> <small> <a href="text00001.html#filepos0000355648"> <font size="2">[1]</font> </a> </small> </sup> &#32467;&#26524;&#23558;&#20351;&#28040;&#36153;&#32773;&#23569;&#20080;&#27224;&#23376;&#21644;&#27224;&#23376;&#27713;&#12290;&#21478;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24076;&#26395;&#25317;&#26377;&#25972;&#40784;&#28418;&#20142;&#30340;&#29273;&#40831;&#65292;&#37027;&#20040;&#23545;&#29273;&#40831;&#30699;&#27491;&#22120;&#30340;&#38656;&#27714;&#23558;&#20250;&#19978;&#21319;&#65292;&#26368;&#32456;&#23558;&#23548;&#33268;&#26356;&#22810;&#30340;&#23398;&#29983;&#36873;&#25321;&#21475;&#33108;&#30699;&#24418;&#19987;&#19994;&#12290;<sup><span id="filepos0000334820"></span> <small> <a href="text00001.html#filepos0000356242"> <font size="2">[2]</font> </a> </small> </sup> &#24066;&#22330;&#20215;&#26684;&#23601;&#20687;&#20449;&#21495;&#28783;&#65292;&#21453;&#26144;&#30528;&#29289;&#36136;&#19990;&#30028;&#21644;&#20154;&#20204;&#20027;&#35266;&#20559;&#22909;&#30340;&#20869;&#22312;&#21464;&#21270;&#65292;&#35753;&#20154;&#20204;&#33021;&#22815;&#26681;&#25454;&#26032;&#30340;&#24773;&#20917;&#35843;&#25972;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00041.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#20215;&#26684;&#20449;&#21495;</b> </font> </p><p align="justify" height="1em" width="2em">&#20225;&#19994;&#23478;&#24182;&#19981;&#22312;&#24847;&#20215;&#26684;&#30340;&#32477;&#23545;&#20540;&#65292;&#20182;&#20204;&#20851;&#24515;&#30340;&#26159;&#20215;&#26684;&#30340;&#24046;&#24322;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#20225;&#19994;&#23478;&#35201;&#20272;&#31639;&#36141;&#20080;&#26448;&#26009;&#21644;&#29983;&#20135;&#35201;&#32032;&#38656;&#35201;&#25903;&#20184;&#30340;&#37329;&#39069;&#65288;&#38599;&#29992;&#24037;&#20154;&#12289;&#20080;&#21407;&#26448;&#26009;&#12289;&#20184;&#30005;&#36153;&#31561;&#31561;&#65289;&#65292;&#25509;&#30528;&#20182;&#20204;&#35201;&#39044;&#27979;&#21046;&#25104;&#21697;&#21644;&#26381;&#21153;&#30340;&#38144;&#21806;&#33021;&#24102;&#26469;&#22810;&#23569;&#24635;&#25910;&#20837;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#20225;&#19994;&#23478;&#35201;&#21028;&#26029;&#20182;&#20204;&#25311;&#23450;&#30340;&#35745;&#21010;&#26159;&#30408;&#21033;&#36824;&#26159;&#20111;&#25439;&#65292;&#20182;&#20204;&#30340;&#35745;&#31639;&#35201;&#32771;&#34385;&#21040;&#24403;&#21069;&#21644;&#26410;&#26469;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#33324;&#26469;&#35828;&#65292;&#20225;&#19994;&#23478;&#24895;&#24847;&#32463;&#33829;&#36135;&#24065;&#21033;&#28070;&#39640;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#24182;&#21147;&#27714;&#36991;&#20813;&#37027;&#20123;&#20111;&#25439;&#30340;&#39033;&#30446;&#12290;&#22312;&#20844;&#24320;&#31454;&#20105;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20225;&#19994;&#23478;&#23558;&#26681;&#25454;&#24773;&#20917;&#35843;&#25972;&#32463;&#33829;&#65292;&#36135;&#24065;&#21033;&#28070;&#21644;&#20111;&#25439;&#37117;&#36235;&#20110;&#36880;&#28176;&#20943;&#23569;&#12290;&#24403;&#19968;&#39033;&#29983;&#20135;&#27963;&#21160;&#21033;&#28070;&#21487;&#35266;&#26102;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20225;&#19994;&#23478;&#32439;&#32439;&#28044;&#20837;&#65292;&#20182;&#20204;&#31454;&#36141;&#24517;&#38656;&#30340;&#29983;&#20135;&#35201;&#32032;&#65292;&#20174;&#32780;&#36896;&#25104;&#35201;&#32032;&#20215;&#26684;&#19978;&#28072;&#65292;&#20294;&#21046;&#25104;&#21697;&#21644;&#26381;&#21153;&#30340;&#20135;&#37327;&#22686;&#21152;&#21364;&#20351;&#24471;&#28040;&#36153;&#32773;&#25903;&#20184;&#30340;&#20215;&#26684;&#19979;&#36300;&#12290;&#20004;&#32773;&#30340;&#20215;&#24046;&#36896;&#25104;&#36793;&#38469;&#21033;&#28070;&#65292;&#19968;&#24320;&#22987;&#36793;&#38469;&#21033;&#28070;&#24456;&#39640;&#65292;&#38543;&#21518;&#36235;&#20110;&#32553;&#23567;&#65292;&#36135;&#24065;&#21033;&#28070;&#20063;&#23601;&#38543;&#20043;&#28040;&#22833;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#32463;&#33829;&#20111;&#25439;&#36830;&#36830;&#65292;&#21017;&#24773;&#20917;&#27491;&#22909;&#30456;&#21453;&#12290;&#26032;&#30340;&#20225;&#19994;&#23478;&#20250;&#23545;&#36825;&#19968;&#34892;&#36991;&#32780;&#36828;&#20043;&#65292;&#32780;&#21407;&#26412;&#20174;&#20107;&#36825;&#19968;&#34892;&#30340;&#20225;&#19994;&#23478;&#65292;&#35201;&#20040;&#32553;&#20943;&#19994;&#21153;&#35268;&#27169;&#65292;&#35201;&#20040;&#36716;&#32780;&#29983;&#20135;&#20854;&#20182;&#20135;&#21697;&#12290;&#20225;&#19994;&#23478;&#23545;&#29983;&#20135;&#35201;&#32032;&#30340;&#24635;&#38656;&#27714;&#20943;&#23569;&#65292;&#20174;&#32780;&#23548;&#33268;&#29983;&#20135;&#27963;&#21160;&#20013;&#30340;&#20154;&#24037;&#12289;&#21407;&#26448;&#26009;&#21644;&#20854;&#20182;&#29289;&#21697;&#30340;&#20215;&#26684;&#19979;&#36300;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21046;&#25104;&#21697;&#21644;&#26381;&#21153;&#30340;&#20379;&#32473;&#20943;&#23569;&#65292;&#20351;&#24471;&#28040;&#36153;&#32773;&#25903;&#20184;&#30340;&#20215;&#26684;&#36235;&#20110;&#19978;&#28072;&#12290;&#21046;&#25104;&#21697;&#20215;&#26684;&#19978;&#28072;&#12289;&#29983;&#20135;&#35201;&#32032;&#20215;&#26684;&#19979;&#36300;&#30340;&#36807;&#31243;&#19968;&#30452;&#25345;&#32493;&#65292;&#30452;&#21040;&#30041;&#19979;&#26469;&#32487;&#32493;&#32463;&#33829;&#30340;&#20225;&#19994;&#23478;&#19981;&#20877;&#20111;&#25439;&#20026;&#27490;&#12290;