<span id="filepos0000279121"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#29992;&#20379;&#32473;&#19982;&#38656;&#27714;&#26469;&#35299;&#37322;&#24066;&#22330;&#20215;&#26684;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#20351;&#29992;&#20379;&#32473;&#21644;&#38656;&#27714;&#36825;&#20004;&#20010;&#27010;&#24565;&#65292;&#30446;&#30340;&#26159;&#32452;&#32455;&#24605;&#36335;&#65292;&#20197;&#24605;&#32771;&#19981;&#21516;&#30340;&#24773;&#20917;&#21464;&#21270;&#23558;&#22914;&#20309;&#24433;&#21709;&#24066;&#22330;&#20215;&#26684;&#12290;&#27599;&#24403;&#21457;&#29983;&#26032;&#30340;&#21464;&#21270;&#65292;&#22914;&#28040;&#36153;&#32773;&#21475;&#21619;&#25913;&#21464;&#65292;&#25110;&#26576;&#31181;&#36164;&#28304;&#30340;&#20379;&#32473;&#33021;&#21147;&#21464;&#21270;&#26102;&#65292;&#25105;&#20204;&#33021;&#31995;&#32479;&#22320;&#20998;&#26512;&#37027;&#23558;&#32473;&#20379;&#32473;&#21644;&#38656;&#27714;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#65292;&#24182;&#23558;&#26368;&#32456;&#22914;&#20309;&#24433;&#21709;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;&#19979;&#19968;&#33410;&#23558;&#21015;&#20030;&#26356;&#22810;&#30340;&#20363;&#23376;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#28436;&#31034;&#31283;&#23450;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#22914;&#20309;&#30830;&#23450;&#24066;&#22330;&#20215;&#26684;&#30340;&#30446;&#26631;&#12290;</p><p align="justify" height="1em" width="2em">&#35753;&#25105;&#20204;&#25226;&#19978;&#38754;&#27773;&#27833;&#24066;&#22330;&#30340;&#20363;&#23376;&#35762;&#23436;&#12290;&#22312;&#19979;&#38754;&#30340;&#34920;11.4&#37324;&#65292;&#25105;&#20204;&#25226;&#25972;&#20010;&#24066;&#22330;&#30340;&#38656;&#27714;&#21644;&#20379;&#32473;&#34920;&#32508;&#21512;&#21040;&#19968;&#36215;&#65292;&#24182;&#38024;&#23545;&#27599;&#19968;&#20010;&#20551;&#24819;&#30340;&#20215;&#26684;&#22686;&#21152;&#20004;&#39033;&#26032;&#35745;&#31639;&#65306;&#36807;&#21097;&#21644;&#30701;&#32570;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;11.4&#12288;&#27773;&#27833;&#24066;&#22330;&#65288;&#26143;&#26399;&#20108;&#19979;&#21320;&#65289;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="1079" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00029.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#22312;&#26576;&#19968;&#20215;&#26684;&#19979;&#65292;&#22914;&#26524;&#29983;&#20135;&#32773;&#35797;&#22270;&#20986;&#21806;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#25968;&#37327;&#22810;&#20110;&#28040;&#36153;&#32773;&#24076;&#26395;&#36141;&#20080;&#30340;&#25968;&#37327;&#65292;&#21017;&#24102;&#26469;<b>&#36807;&#21097;</b> &#25110;&#8220;<b>&#20379;&#22823;&#20110;&#27714;</b> &#8221;&#12290;&#32780;&#22312;&#21478;&#19968;&#20215;&#26684;&#19979;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#24076;&#26395;&#36141;&#20080;&#30340;&#25968;&#37327;&#36229;&#36807;&#29983;&#20135;&#32773;&#24819;&#20986;&#21806;&#30340;&#25968;&#37327;&#65292;&#21017;&#20135;&#29983;<b>&#30701;&#32570;</b> &#12290;&#32508;&#21512;&#36215;&#26469;&#30475;&#65292;&#20379;&#32473;&#37327;&#19982;&#38656;&#27714;&#37327;&#27491;&#22909;&#30456;&#31561;&#30340;&#20215;&#26684;&#23601;&#26159;<b>&#22343;&#34913;&#20215;&#26684;</b> &#25110;<b>&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;</b> &#12290;&#22914;&#26524;&#24066;&#22330;&#22788;&#20110;&#22343;&#34913;&#29366;&#24577;&#65292;&#37027;&#20040;&#26082;&#27809;&#26377;&#36807;&#21097;&#65292;&#20063;&#27809;&#26377;&#30701;&#32570;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#27773;&#27833;&#30340;&#24066;&#22330;&#22343;&#34913;&#20215;&#26684;&#26159;&#27599;&#21152;&#20177;2.5&#32654;&#20803;&#12290;&#36825;&#19968;&#22343;&#34913;&#20215;&#26684;&#26159;&#30001;&#28040;&#36153;&#32773;&#21644;&#29983;&#20135;&#32773;&#20004;&#26041;&#38754;&#30340;&#21387;&#21147;&#23548;&#33268;&#30340;&#12290;&#22312;&#29289;&#29702;&#23398;&#19978;&#65292;&#26700;&#38754;&#19978;&#38745;&#27490;&#19981;&#21160;&#30340;&#29699;&#22788;&#20110;&#22343;&#34913;&#29366;&#24577;&#65292;&#36825;&#26159;&#22240;&#20026;&#21521;&#19979;&#30340;&#37325;&#21147;&#19982;&#26700;&#23376;&#21521;&#19978;&#30340;&#25903;&#25745;&#21147;&#20114;&#30456;&#24179;&#34913;&#12290;&#22343;&#34913;&#30340;&#24847;&#24605;&#26159;&#65292;&#19968;&#26086;&#20215;&#26684;&#36229;&#36807;&#27599;&#21152;&#20177;2.5&#32654;&#20803;&#65292;&#24066;&#22330;&#21147;&#37327;&#23558;&#36843;&#20351;&#23427;&#19979;&#38477;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#22914;&#26524;&#29983;&#20135;&#32773;&#35748;&#20026;&#26143;&#26399;&#20108;&#19979;&#21320;&#30340;&#24066;&#22330;&#20215;&#26684;&#23558;&#26159;3.5&#32654;&#20803;&#65292;&#37027;&#20040;&#20182;&#20204;&#35745;&#21010;&#20986;&#21806;130&#21152;&#20177;&#27773;&#27833;&#12290;&#20294;&#35201;&#26159;&#26631;&#20215;&#36825;&#20040;&#39640;&#65292;&#24403;&#22825;&#28040;&#36153;&#32773;&#30340;&#36141;&#20080;&#37327;&#24635;&#20849;&#21152;&#36215;&#26469;&#21482;&#26377;21.5&#21152;&#20177;&#12290;&#22914;&#26524;&#24555;&#23458;&#36229;&#24066;&#21644;&#8220;&#21152;&#28385;&#8221;&#27833;&#31449;&#30340;&#24215;&#20027;&#22362;&#25345;&#26631;&#20215;3.50&#32654;&#20803;&#19981;&#38477;&#65292;&#21040;&#20102;&#32467;&#26463;&#33829;&#19994;&#26102;&#65292;&#23558;&#26377;108.5&#21152;&#20177;&#22240;&#38144;&#21806;&#19981;&#25481;&#32780;&#36807;&#21097;&#12290;&#65288;&#22312;&#19981;&#21516;&#30340;&#20215;&#26684;&#19979;&#65292;&#65289;&#20379;&#32473;&#30340;&#23450;&#20041;&#26159;&#65292;&#22914;&#26524;&#27599;&#19968;&#20010;&#21333;&#20301;&#37117;&#33021;&#25353;&#29031;&#39044;&#24819;&#30340;&#20215;&#26684;&#38144;&#21806;&#65292;&#20379;&#32473;&#32773;&#24895;&#24847;&#20986;&#21806;&#30340;&#24635;&#25968;&#37327;&#12290;&#21152;&#27833;&#31449;&#19994;&#20027;&#24456;&#24555;&#20250;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#38169;&#35823;&#22320;&#21028;&#26029;&#20102;&#24066;&#22330;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#19981;&#33021;&#25353;&#29031;3.5&#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#25481;130&#21152;&#20177;&#8212;&#8212;&#22240;&#27492;&#20182;&#20204;&#23558;&#38477;&#20302;&#27773;&#27833;&#26631;&#20215;&#24182;&#20462;&#25913;&#39640;&#26631;&#20934;&#30340;&#38144;&#21806;&#39044;&#35745;&#12290;<sup><span id="filepos0000281965"></span> <small> <a href="text00001.html#filepos0000305470"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#30456;&#21453;&#65292;&#22914;&#26524;&#26143;&#26399;&#20108;&#19979;&#21320;&#24066;&#22330;&#20215;&#26684;&#30896;&#24039;&#20302;&#20110;2.5&#32654;&#20803;&#65292;&#37027;&#20040;&#24066;&#22330;&#21147;&#37327;&#23558;&#25512;&#21160;&#20215;&#26684;&#19978;&#28072;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#24215;&#20027;&#20250;&#21457;&#29616;&#65292;&#39038;&#23458;&#22312;&#20302;&#20215;&#26684;&#19979;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#36229;&#36807;&#29983;&#20135;&#32773;&#35745;&#21010;&#38144;&#21806;&#30340;&#25968;&#37327;&#12290;&#22240;&#27492;&#24215;&#20027;&#20250;&#25552;&#39640;&#26631;&#20215;&#65292;&#20197;&#36186;&#21462;&#26356;&#22810;&#30340;&#21033;&#28070;&#65292;&#24182;&#36991;&#20813;&#25552;&#26089;&#20851;&#38376;&#35753;&#39038;&#23458;&#26080;&#21151;&#32780;&#36820;&#30340;&#23604;&#23596;&#24773;&#24418;&#12290;</p><p align="justify" height="1em" width="2em">&#36890;&#36807;&#30452;&#35266;&#30340;&#35770;&#35777;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#30475;&#20986;&#26469;&#65292;&#27773;&#27833;&#21807;&#19968;&#8220;&#31283;&#23450;&#8221;&#25110;&#22343;&#34913;&#30340;&#20215;&#26684;&#20026;&#27599;&#21152;&#20177;2.5&#32654;&#20803;&#12290;&#23588;&#20854;&#26159;&#24403;&#25105;&#20204;&#20551;&#23450;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#34920;&#30456;&#24403;&#31283;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#23454;&#38469;&#24066;&#22330;&#20215;&#26684;&#20026;2.5&#32654;&#20803;&#65292;&#25110;&#38750;&#24120;&#25509;&#36817;2.5&#32654;&#20803;&#12290;&#22312;&#27492;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#24819;&#20986;&#21806;&#30340;&#25968;&#37327;&#31561;&#20110;&#28040;&#36153;&#32773;&#24076;&#26395;&#36141;&#20080;&#30340;&#25968;&#37327;&#8212;&#8212;&#22312;&#19978;&#20363;&#20013;&#26159;36&#21152;&#20177;&#65292;&#21363;<b>&#22343;&#34913;&#25968;&#37327;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#22270;11.5&#25152;&#31034;&#65292;&#22312;&#19968;&#33324;&#20379;&#32473;&#21644;&#38656;&#27714;&#22270;&#20013;&#65292;&#22343;&#34913;&#20215;&#26684;&#21644;&#25968;&#37327;&#30001;&#20004;&#26354;&#32447;&#30340;&#20132;&#28857;&#26631;&#20986;&#12290;&#22312;&#35768;&#22810;&#25945;&#31185;&#20070;&#20013;&#65292;&#20998;&#21035;&#29992;<i>P</i> *&#21644;<i>Q</i> *&#26469;&#34920;&#31034;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="807" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00030.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.5&#12288;&#22343;&#34913;&#20215;&#26684;&#21644;&#25968;&#37327;</b> </font> </p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#20063;&#21487;&#20197;&#29992;&#19968;&#33324;&#20379;&#27714;&#26354;&#32447;&#26469;&#34920;&#31034;&#36807;&#39640;&#20215;&#26684;&#24102;&#26469;&#30340;&#21097;&#20313;&#65288;&#22914;&#22270;11.6&#20013;&#30340;<i>P<sup> <small> <font size="2"> <i>H</i> </font> </small> </sup> </i> &#25152;&#31034;&#65289;&#65292;&#21644;&#36807;&#20302;&#20215;&#26684;&#23548;&#33268;&#30340;&#30701;&#32570;&#65288;&#22914;&#22270;11.6&#20013;&#30340;<i>P<sup> <small> <font size="2"> <i>L</i> </font> </small> </sup> </i> &#25152;&#31034;&#65289;&#12290;&#21097;&#20313;&#21644;&#30701;&#32570;&#30340;&#31243;&#24230;&#29992;&#22823;&#25324;&#21495;&#26631;&#31034;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="767" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00031.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.6&#12288;&#21097;&#20313;&#21644;&#30701;&#32570;</b> </font>