<span id="filepos0000283921"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#29992;&#20379;&#32473;&#19982;&#38656;&#27714;&#26469;&#29702;&#35299;&#20215;&#26684;&#21464;&#21270;</b> </font> </p><p align="justify" height="2em" width="2em">&#24403;&#20154;&#20204;&#35797;&#22270;&#20998;&#26512;&#19968;&#20123;&#20107;&#20214;&#23545;&#20215;&#26684;&#30340;&#24433;&#21709;&#26102;&#65292;&#26410;&#21463;&#36807;&#32463;&#27982;&#23398;&#24605;&#32500;&#26041;&#24335;&#35757;&#32451;&#30340;&#20154;&#32463;&#24120;&#20250;&#25630;&#31946;&#28034;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#27431;&#20329;&#20811;&#22269;&#23478;&#23459;&#24067;&#20943;&#23569;&#30707;&#27833;&#20135;&#37327;&#65292;&#37027;&#20040;&#21253;&#25324;&#25253;&#31038;&#35760;&#32773;&#30340;&#35768;&#22810;&#20154;&#37117;&#20250;&#35828;&#36825;&#26679;&#30340;&#24223;&#35805;&#65306;</p><blockquote height="1em"> <blockquote align="justify" width="2em">&#8220;&#27431;&#20329;&#20811;&#30340;&#22768;&#26126;&#24847;&#21619;&#30528;&#30707;&#27833;&#20379;&#32473;&#30340;&#20943;&#23569;&#65292;&#36825;&#23558;&#25260;&#39640;&#30707;&#27833;&#20215;&#26684;&#12290;&#28982;&#32780;&#65292;&#20215;&#26684;&#21319;&#39640;&#23601;&#20250;&#20943;&#23569;&#23545;&#30707;&#27833;&#30340;&#38656;&#27714;&#65292;&#36825;&#23558;&#38477;&#20302;&#30707;&#27833;&#20215;&#26684;&#12290;&#8221;</blockquote> </blockquote><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#25105;&#20204;&#20284;&#20046;&#33021;&#24471;&#20986;&#36825;&#20040;&#33618;&#21776;&#30340;&#32467;&#35770;&#65306;&#27431;&#20329;&#20811;&#30340;&#23459;&#24067;&#23558;&#21516;&#26102;&#25552;&#39640;&#21644;&#38477;&#20302;&#30707;&#27833;&#30340;&#20215;&#26684;&#12290;&#23398;&#20250;&#20351;&#29992;&#20379;&#32473;&#21644;&#38656;&#27714;&#24037;&#20855;&#26469;&#20998;&#26512;&#65292;&#20320;&#23601;&#33021;&#36991;&#20813;&#35828;&#36825;&#31867;&#20667;&#35805;&#12290;&#39318;&#20808;&#25105;&#20204;&#32771;&#23519;&#20004;&#20010;&#20379;&#32473;&#38754;&#21457;&#29983;&#21464;&#21270;&#30340;&#20363;&#23376;&#65292;&#28982;&#21518;&#20877;&#30475;&#20004;&#20010;&#38656;&#27714;&#38754;&#21464;&#21270;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;5&#20363;&#20013;&#35752;&#35770;&#20379;&#32473;&#38754;&#21644;&#38656;&#27714;&#38754;&#21516;&#26102;&#21457;&#29983;&#21464;&#21270;&#30340;&#24773;&#20917;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20363;11.1&#12288;&#20379;&#32473;&#20943;&#23569;</b> </font> </p><p align="justify" height="2em" width="2em">&#35753;&#25105;&#20204;&#25226;&#19978;&#36848;&#30707;&#27833;&#24066;&#22330;&#20316;&#20026;&#31532;1&#20363;&#12290;&#20551;&#35774;&#27431;&#20329;&#20811;&#22269;&#23478;&#65288;OPEC&#65289;&#23459;&#24067;&#65292;&#20182;&#20204;&#27491;&#22312;&#21066;&#20943;&#30707;&#27833;&#20135;&#37327;&#65292;&#27599;&#22825;&#20943;&#20135;&#20960;&#30334;&#19975;&#26742;&#12290;&#36825;&#23558;&#23545;&#30707;&#27833;&#24066;&#22330;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#65311;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#25630;&#28165;&#26970;&#22343;&#34913;&#20215;&#26684;&#21644;&#25968;&#37327;&#30340;&#21464;&#21270;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#19968;&#33324;&#20379;&#27714;&#26354;&#32447;&#12290;&#25509;&#19979;&#26469;&#30340;&#20363;&#23376;&#37117;&#23558;&#37319;&#29992;&#27492;&#26041;&#27861;&#12290;&#25105;&#20204;&#20808;&#20219;&#24847;&#30011;&#20004;&#26465;&#26354;&#32447;&#65292;&#29992;<i>P</i> *&#21644;<i>Q</i> *&#20195;&#34920;&#27431;&#20329;&#20811;&#23459;&#24067;&#21069;&#30340;&#29366;&#20917;&#65288;&#35265;&#22270;11.7&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="807" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00032.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.7&#12288;&#30707;&#27833;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#30740;&#31350;&#27431;&#20329;&#20811;&#23459;&#24067;&#20943;&#20135;&#30707;&#27833;&#25152;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#27431;&#20329;&#20811;&#30340;&#20915;&#23450;&#26159;&#21542;&#20250;&#24433;&#21709;&#20379;&#32473;&#26354;&#32447;&#65292;&#36824;&#26159;&#24433;&#21709;&#38656;&#27714;&#26354;&#32447;&#65292;&#25110;&#20004;&#32773;&#20860;&#26377;&#65311;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#27431;&#20329;&#20811;&#37096;&#38271;&#20204;&#20943;&#23569;&#20102;&#30707;&#27833;&#20379;&#32473;&#12290;&#25105;&#20204;&#21487;&#20197;&#36825;&#26679;&#35299;&#37322;&#27431;&#20329;&#20811;&#30340;&#23459;&#24067;&#65306;&#8220;&#20197;&#21069;&#65292;&#25105;&#20204;&#20381;&#25454;&#19981;&#21516;&#30340;&#20215;&#26684;&#21046;&#23450;&#35745;&#21010;&#20986;&#21806;&#30340;&#30707;&#27833;&#26742;&#25968;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#25913;&#21464;&#20102;&#20027;&#24847;&#65292;&#22312;&#27599;&#20010;&#32473;&#23450;&#30340;&#20215;&#26684;&#19979;&#65292;&#25105;&#20204;&#20986;&#21806;&#30340;&#26742;&#25968;&#37117;&#23558;&#27604;&#20043;&#21069;&#23569;&#12290;&#8221;&#32463;&#27982;&#23398;&#23478;&#31216;&#20043;&#20026;<b>&#20379;&#32473;&#20943;&#23569;</b> &#25110;<b>&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;</b> &#12290;&#26354;&#32447;&#31227;&#21160;&#36825;&#19968;&#26415;&#35821;&#30340;&#26469;&#21382;&#24456;&#31616;&#21333;&#65306;&#20174;&#22270;&#24418;&#19978;&#30475;&#65292;&#20379;&#32473;&#30340;&#20943;&#23569;&#34920;&#31034;&#20026;&#20379;&#32473;&#26354;&#32447;&#21521;&#24038;&#31227;&#21160;&#12290;&#20854;&#23454;&#65292;&#30495;&#23454;&#24773;&#20917;&#26159;&#25105;&#20204;&#30011;&#20102;&#19968;&#26465;&#26032;&#26354;&#32447;&#65292;&#32780;&#26032;&#30340;&#26354;&#32447;&#30475;&#19978;&#21435;&#23601;&#20687;&#21407;&#26469;&#30340;&#26354;&#32447;&#8220;&#31227;&#21040;&#20102;&#24038;&#36793;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#30011;&#26032;&#22270;&#20043;&#21069;&#65292;&#25105;&#20204;&#24212;&#35813;&#20808;&#38382;&#65306;&#27431;&#20329;&#20811;&#23459;&#24067;&#20943;&#20135;&#26159;&#21542;&#20250;&#24433;&#21709;&#23545;&#30707;&#27833;&#30340;&#38656;&#27714;&#65311;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#35201;&#23567;&#24515;&#12290;&#24403;&#25552;&#21040;&#8220;&#38656;&#27714;&#8221;&#26102;&#25105;&#20204;&#35201;&#35760;&#20303;&#65292;&#38656;&#27714;&#26159;&#20551;&#23450;&#30340;&#20215;&#26684;&#21644;&#25968;&#37327;&#20043;&#38388;&#30340;&#25972;&#20010;&#20851;&#31995;&#65292;&#38656;&#27714;&#19981;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#25968;&#23383;&#12290;&#20026;&#20102;&#26041;&#20415;&#29702;&#35299;&#65292;&#22238;&#24819;&#19968;&#19979;&#38656;&#27714;&#34920;&#65292;&#37027;&#26159;&#19968;&#25972;&#24352;&#34920;&#12290;&#22240;&#27492;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#27431;&#20329;&#20811;&#23459;&#24067;&#20943;&#20135;&#65292;&#30707;&#27833;&#32943;&#23450;&#20250;&#24433;&#21709;&#22343;&#34913;&#20215;&#26684;&#19979;&#36141;&#20080;&#30340;&#30707;&#27833;&#26742;&#25968;&#65292;&#20294;&#36825;&#19968;&#23459;&#24067;&#24182;&#19981;&#24847;&#21619;&#30528;&#38656;&#27714;&#34987;&#25913;&#21464;&#20102;&#12290;&#19981;&#65292;&#38656;&#27714;&#27809;&#26377;&#25913;&#21464;&#65292;&#32477;&#22823;&#22810;&#25968;&#30707;&#27833;&#20080;&#20027;&#20204;&#24182;&#19981;&#30452;&#25509;&#20851;&#24515;&#27431;&#20329;&#20811;&#30340;&#20135;&#37327;&#12290;&#20182;&#20204;&#21807;&#19968;&#20851;&#24515;&#30340;&#26159;&#65292;&#33021;&#22815;&#26681;&#25454;&#22522;&#26412;&#32463;&#27982;&#23398;&#21407;&#29702;&#24471;&#30693;&#65292;&#27431;&#20329;&#20811;&#30340;&#20915;&#23450;&#23558;&#24433;&#21709;&#30707;&#27833;&#20215;&#26684;&#12290;&#20294;&#26159;&#65292;&#33267;&#20110;&#20080;&#20027;&#30340;&#36141;&#20080;&#24847;&#24895;&#8212;&#8212;&#21363;&#30001;&#38656;&#27714;&#34920;&#26174;&#31034;&#30340;&#21508;&#31181;&#20551;&#23450;&#20215;&#26684;&#19979;&#30340;&#36141;&#20080;&#25968;&#37327;&#65292;&#27431;&#20329;&#20811;&#30340;&#20943;&#20135;&#20915;&#23450;&#24456;&#21487;&#33021;&#19981;&#20250;&#20135;&#29983;&#24433;&#21709;&#12290;<sup><span id="filepos0000287582"></span> <small> <a href="text00001.html#filepos0000306046"> <font size="2">[3]</font> </a> </small> </sup> &#25152;&#20197;&#65292;&#22312;&#19979;&#38754;&#30340;&#22270;11.8&#20013;&#65292;&#25105;&#20204;&#20445;&#25345;&#38656;&#27714;&#26354;&#32447;&#19981;&#21464;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="831" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00033.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.8&#12288;&#30707;&#27833;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#22914;&#22270;11.8&#25152;&#31034;&#65292;&#20379;&#32473;&#26354;&#32447;&#30340;&#24038;&#31227;&#23548;&#33268;&#30707;&#27833;&#30340;&#65288;&#22343;&#34913;&#65289;&#20215;&#26684;&#21319;&#39640;&#65292;&#19988;&#65288;&#22343;&#34913;&#65289;&#20135;&#37327;&#21644;&#36141;&#20080;&#37327;&#38477;&#20302;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#23545;&#30707;&#27833;&#30340;&#38656;&#27714;&#20445;&#25345;&#19981;&#21464;&#65292;&#20294;&#38656;&#27714;&#37327;&#19979;&#38477;&#20102;&#12290;&#21487;&#20197;&#25442;&#19968;&#31181;&#26041;&#27861;&#35299;&#37322;&#36825;&#19968;&#20851;&#38190;&#28857;&#65306;&#25105;&#20204;&#21482;&#26159;&#27839;&#30528;&#19981;&#21464;&#30340;&#38656;&#27714;&#26354;&#32447;&#31227;&#21160;&#20379;&#32473;&#26354;&#32447;&#12290;&#19978;&#38754;&#37027;&#20010;&#20551;&#24819;&#20986;&#26469;&#30340;&#35760;&#32773;&#22312;&#36825;&#19968;&#20851;&#38190;&#38382;&#39064;&#19978;&#25630;&#31946;&#28034;&#20102;&#65292;&#20182;&#28151;&#28102;&#20102;&#38656;&#27714;&#26354;&#32447;&#26412;&#36523;&#30340;&#31227;&#21160;&#19982;&#27839;&#30528;&#38656;&#27714;&#26354;&#32447;&#36827;&#34892;&#30340;&#36816;&#21160;&#65292;&#20197;&#33267;&#20110;&#24471;&#20986;&#32467;&#35770;&#65306;&#27431;&#20329;&#20811;&#30340;&#23459;&#24067;&#23558;&#21516;&#26102;&#23548;&#33268;&#26356;&#39640;&#21644;&#26356;&#20302;&#30340;&#27833;&#20215;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#19978;&#25152;&#36848;&#65292;&#20934;&#30830;&#22320;&#23450;&#20041;&#20379;&#32473;&#21644;&#38656;&#27714;&#30340;&#27010;&#24565;&#65292;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#24040;&#22823;&#30340;&#30410;&#22788;&#12290;&#32463;&#27982;&#23398;&#23478;&#25152;&#20570;&#30340;&#65292;&#26159;&#39318;&#20808;&#32771;&#34385;&#19968;&#20999;&#21487;&#33021;&#24038;&#21491;&#29983;&#20135;&#32773;&#38144;&#21806;&#24847;&#24895;&#30340;&#22240;&#32032;&#12290;&#36825;&#20123;&#22240;&#32032;&#38750;&#24120;&#22810;&#65292;&#21253;&#25324;&#22825;&#27668;&#12289;&#29983;&#20135;&#32773;&#23545;&#23458;&#25143;&#26410;&#26469;&#34892;&#20026;&#30340;&#39044;&#26399;&#65292;&#29978;&#33267;&#21253;&#25324;&#20869;&#25112;&#30340;&#21487;&#33021;&#24615;&#31561;&#31561;&#12290;&#28982;&#21518;&#65292;&#22312;&#25972;&#29702;&#20986;&#36825;&#19968;&#31995;&#21015;&#22240;&#32032;&#21518;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#20445;&#25345;&#27599;&#19968;&#20010;&#22240;&#32032;&#37117;&#19981;&#21464;&#65292;&#21807;&#29420;&#35753;&#21830;&#21697;&#20215;&#26684;&#21464;&#21160;&#12290;&#20379;&#32473;&#34920;&#65288;&#21644;&#20379;&#32473;&#26354;&#32447;&#65289;&#25152;&#25551;&#32472;&#30340;&#26159;&#36825;&#19968;&#24605;&#24819;&#23454;&#39564;&#30340;&#32467;&#26524;&#8212;&#8212;&#21363;&#20445;&#25345;&#25152;&#26377;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#21807;&#29420;&#35753;&#21830;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#12290;&#37325;&#22797;&#19968;&#36941;&#65292;&#32463;&#27982;&#23398;&#23478;&#27809;&#26377;&#35828;&#21830;&#21697;&#20215;&#26684;&#26159;&#21807;&#19968;&#24433;&#21709;&#29983;&#20135;&#32773;&#24895;&#24847;&#38144;&#21806;&#25968;&#37327;&#30340;&#22240;&#32032;&#12290;&#20294;&#24403;&#32463;&#27982;&#23398;&#23478;&#26500;&#36896;&#20379;&#32473;&#34920;&#25110;&#32472;&#21046;&#20379;&#32473;&#26354;&#32447;&#26102;&#65292;&#20182;&#20204;&#20445;&#25345;&#20854;&#20182;&#25152;&#26377;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#20197;&#38548;&#31163;&#20986;&#20215;&#26684;&#21464;&#21270;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#29702;&#65292;&#38656;&#27714;&#34920;&#21644;&#38656;&#27714;&#26354;&#32447;&#25551;&#32472;&#20986;&#21478;&#19968;&#20010;&#24605;&#24819;&#23454;&#39564;&#65306;&#32463;&#27982;&#23398;&#23478;&#20445;&#25345;&#19968;&#20999;&#24433;&#21709;&#28040;&#36153;&#32773;&#36141;&#20080;&#27442;&#26395;&#30340;&#22240;&#32032;&#19981;&#21464;&#65292;&#21807;&#29420;&#25913;&#21464;&#20215;&#26684;&#12290;&#36890;&#36807;&#21464;&#21160;&#19968;&#20010;&#24433;&#21709;&#22240;&#32032;&#65292;&#24182;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#32463;&#27982;&#23398;&#23478;&#23601;&#33021;&#21046;&#23450;&#23545;&#29289;&#21697;&#30340;&#38656;&#27714;&#35745;&#21010;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#25105;&#20204;&#35797;&#22270;&#20998;&#26512;&#21464;&#21160;&#24102;&#26469;&#30340;&#24433;&#21709;&#26102;&#65292;&#35201;&#25214;&#20986;&#23427;&#23646;&#20110;&#21738;&#19968;&#20010;&#31867;&#21035;&#65292;&#26159;&#24433;&#21709;&#29983;&#20135;&#32773;&#20986;&#21806;&#24847;&#24895;&#30340;&#20379;&#32473;&#38754;&#22240;&#32032;&#65311;&#36824;&#26159;&#24433;&#21709;&#28040;&#36153;&#32773;&#36141;&#20080;&#24847;&#24895;&#30340;&#38656;&#27714;&#38754;&#22240;&#32032;&#65311;&#25110;&#32773;&#20004;&#32773;&#20860;&#26377;&#65311;&#35753;&#25105;&#20204;&#30475;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20363;11.2&#12288;&#20379;&#32473;&#22686;&#21152;</b> </font> </p><p align="justify" height="2em" width="2em">&#20551;&#22914;&#39118;&#35843;&#38632;&#39034;&#65292;&#27224;&#23376;&#22823;&#20016;&#25910;&#65292;&#36825;&#23558;&#23545;&#27224;&#23376;&#30340;&#20215;&#26684;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#24433;&#21709;&#65311;</p><p align="justify" height="1em" width="2em">&#22909;&#22825;&#27668;&#24847;&#21619;&#30528;&#20892;&#27665;&#30340;&#25910;&#25104;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#27604;&#36215;&#22825;&#27668;&#19968;&#33324;&#24773;&#20917;&#19979;&#30340;&#25910;&#25104;&#65292;&#20182;&#20204;&#22312;&#21508;&#31181;&#20215;&#26684;&#19979;&#24895;&#24847;&#20986;&#21806;&#30340;&#27224;&#23376;&#25968;&#20063;&#23558;&#22686;&#21152;&#12290;&#25442;&#35328;&#20043;&#65292;&#20379;&#32473;&#22686;&#21152;&#65292;&#24847;&#21619;&#30528;&#20379;&#32473;&#26354;&#32447;&#21521;&#21491;&#31227;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#19982;&#27492;&#21516;&#26102;&#65292;&#22825;&#27668;&#24456;&#21487;&#33021;&#19981;&#20250;&#24433;&#21709;&#28040;&#36153;&#32773;&#22312;&#19981;&#21516;&#20215;&#26684;&#19979;&#30340;&#36141;&#20080;&#24847;&#24895;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#35748;&#20026;&#22909;&#22825;&#27668;&#19981;&#20250;&#24433;&#21709;&#20154;&#20204;&#23545;&#27224;&#23376;&#30340;&#38656;&#27714;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#22270;11.9&#25152;&#31034;&#65292;&#22312;&#38656;&#27714;&#31283;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#20379;&#32473;&#26354;&#32447;&#21521;&#21491;&#31227;&#21160;&#65292;&#23548;&#33268;&#36739;&#20302;&#30340;&#22343;&#34913;&#20215;&#26684;&#21644;&#36739;&#39640;&#30340;&#22343;&#34913;&#25968;&#37327;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="807" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00034.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.9&#12288;&#27224;&#23376;&#24066;&#22330;</b> </font> </p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20363;11.3&#12288;&#38656;&#27714;&#38477;&#20302;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#32487;&#32493;&#30740;&#31350;&#19978;&#38754;&#30340;&#20363;&#23376;&#65292;&#20551;&#35774;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#22909;&#22825;&#27668;&#24102;&#26469;&#27224;&#23376;&#22823;&#20016;&#25910;&#65292;&#22914;&#26524;&#33529;&#26524;&#22253;&#20170;&#24180;&#25910;&#25104;&#19968;&#33324;&#65292;&#36825;&#26159;&#21542;&#20250;&#24433;&#21709;&#33529;&#26524;&#30340;&#24066;&#22330;&#20215;&#26684;&#65311;</p><p align="justify" height="1em" width="2em">&#20315;&#32599;&#37324;&#36798;&#24030;&#23436;&#32654;&#30340;&#26085;&#29031;&#21644;&#38477;&#27700;&#65292;&#19981;&#21487;&#33021;&#22686;&#21152;&#21508;&#22823;&#20027;&#35201;&#33529;&#26524;&#22253;&#30340;&#20135;&#37327;&#65292;&#32780;&#19988;&#24456;&#38590;&#24819;&#35937;&#22686;&#20135;&#30340;&#27224;&#23376;&#23558;&#30452;&#25509;&#24433;&#21709;&#21040;&#33529;&#26524;&#30340;&#20379;&#32473;&#34920;&#65292;&#25152;&#20197;&#25105;&#20204;&#20551;&#35774;&#20379;&#32473;&#20445;&#25345;&#19981;&#21464;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#26159;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#22825;&#27668;&#30830;&#23454;&#26377;&#21487;&#33021;&#24433;&#21709;&#28040;&#36153;&#32773;&#23545;&#33529;&#26524;&#30340;&#38656;&#27714;&#12290;&#23545;&#20110;&#35768;&#22810;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#33529;&#26524;&#21644;&#26708;&#23376;&#26159;<b>&#26367;&#20195;&#21697;</b> &#65292;&#36825;&#24847;&#21619;&#30528;&#20004;&#32773;&#37117;&#33021;&#28385;&#36275;&#28040;&#36153;&#32773;&#30340;&#26368;&#32456;&#30446;&#26631;&#8212;&#8212;&#21507;&#27700;&#26524;&#30340;&#27442;&#26395;&#12290;<sup><span id="filepos0000291962"></span> <small> <a href="text00001.html#filepos0000306526"> <font size="2">[4]</font> </a> </small> </sup> &#24403;&#19968;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#19979;&#38477;&#26102;&#65292;&#23545;&#20854;&#26367;&#20195;&#21697;&#30340;&#38656;&#27714;&#20063;&#23558;&#19979;&#38477;&#12290;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#22240;&#26524;&#20851;&#31995;&#30340;&#27969;&#31243;&#26159;&#36825;&#26679;&#65306;&#22825;&#27668;&#24322;&#24120;&#23548;&#33268;&#20315;&#32599;&#37324;&#36798;&#24030;&#27224;&#23376;&#22823;&#20016;&#25910;&#65292;&#36825;&#20351;&#24471;&#27224;&#23376;&#30340;&#20379;&#32473;&#22686;&#21152;&#65292;&#20294;&#24182;&#19981;&#24433;&#21709;&#23545;&#27224;&#23376;&#30340;&#38656;&#27714;&#65292;&#20110;&#26159;&#23558;&#38477;&#20302;&#27224;&#23376;&#30340;&#20215;&#26684;&#12290;&#27224;&#23376;&#30340;&#36739;&#20302;&#20215;&#26684;&#19981;&#24433;&#21709;&#33529;&#26524;&#30340;&#20379;&#32473;&#65292;&#20294;&#21364;&#24433;&#21709;&#21040;&#23545;&#33529;&#26524;&#30340;&#38656;&#27714;&#65292;&#20174;&#32780;&#20351;&#33529;&#26524;&#30340;&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#19968;&#28857;&#24456;&#24494;&#22937;&#65292;&#21021;&#23398;&#32773;&#24448;&#24448;&#25630;&#19981;&#26126;&#30333;&#36825;&#31181;&#32463;&#27982;&#23398;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#35880;&#35760;&#24403;&#20854;&#20182;&#19968;&#20999;&#26465;&#20214;&#19981;&#21464;&#26102;&#65292;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#30340;&#21464;&#21160;&#25165;&#33021;&#25913;&#21464;&#21830;&#21697;&#30340;&#20215;&#26684;&#12290;&#32780;&#20854;&#20182;&#21830;&#21697;&#30340;&#20215;&#26684;&#20063;&#26159;&#8220;&#19968;&#20999;&#26465;&#20214;&#8221;&#20043;&#19968;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#33529;&#26524;&#30340;&#20215;&#26684;&#21464;&#21270;&#24182;&#19981;&#24433;&#21709;&#23545;&#33529;&#26524;&#30340;&#38656;&#27714;&#65307;&#25105;&#20204;&#20165;&#20165;&#26159;&#22312;&#27839;&#30528;&#33529;&#26524;&#30340;&#38656;&#27714;&#26354;&#32447;&#31227;&#21160;&#32780;&#24050;&#12290;&#28982;&#32780;&#65292;&#24403;&#27224;&#23376;&#30340;&#20215;&#26684;&#21464;&#21270;&#26102;&#65292;&#21364;&#20250;&#20351;&#33529;&#26524;&#30340;<b>&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#22270;11.10&#23637;&#31034;&#20102;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;<b>&#38656;&#27714;&#20943;&#23569;</b> &#32780;&#20379;&#32473;&#19981;&#21464;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="831" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00035.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.10&#12288;&#33529;&#26524;&#24066;&#22330;</b> </font> </p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20363;11.4&#12288;&#38656;&#27714;&#22686;&#21152;</b> </font> </p><p align="justify" height="2em" width="2em">&#20551;&#22914;&#30005;&#24433;&#26126;&#26143;&#32599;&#20271;&#29305;&#183;&#24085;&#19969;&#26862;&#65288;Robert Patlinson&#65289;&#25644;&#36827;&#19968;&#38388;&#20844;&#23507;&#12290;&#36825;&#23558;&#23545;&#20844;&#23507;&#22871;&#38388;&#30340;&#31199;&#37329;&#20215;&#26684;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#65311;</p><p align="justify" height="1em" width="2em">&#36825;&#20010;&#20363;&#23376;&#20998;&#26512;&#36215;&#26469;&#24456;&#31616;&#21333;&#12290;&#20844;&#23507;&#22871;&#38388;&#30340;&#20379;&#32473;&#19981;&#20250;&#21464;&#65292;&#22240;&#20026;&#22871;&#38388;&#30340;&#25968;&#37327;&#26159;&#22266;&#23450;&#30340;&#65292;&#25151;&#19996;&#19981;&#21487;&#33021;&#20973;&#31354;&#21464;&#20986;&#22871;&#38388;&#20986;&#31199;&#65292;&#24182;&#19988;&#24085;&#19969;&#26862;&#31199;&#25151;&#36825;&#20214;&#20107;&#24212;&#35813;&#19981;&#20250;&#24433;&#21709;&#25151;&#19996;&#20915;&#23450;&#25343;&#22810;&#23569;&#22871;&#38388;&#20986;&#31199;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#37327;&#30340;&#28040;&#36153;&#32773;&#65288;&#20027;&#35201;&#26159;&#22899;&#31881;&#19997;&#20204;&#65289;&#28212;&#26395;&#36319;&#12298;&#26286;&#20809;&#20043;&#22478;&#12299;&#30340;&#22823;&#26126;&#26143;&#20303;&#22312;&#21516;&#19968;&#26635;&#27004;&#37324;&#12290;&#20182;&#25644;&#36827;&#36825;&#26635;&#20844;&#23507;&#23558;&#22686;&#21152;&#22871;&#38388;&#30340;&#24066;&#22330;&#38656;&#27714;&#65288;&#35265;&#22270;11.11&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="831" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00036.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.11&#12288;&#20844;&#23507;&#22871;&#38388;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#22270;11.11&#30340;&#38382;&#39064;&#22312;&#20110;&#20379;&#32473;&#26354;&#32447;&#30340;&#24418;&#29366;&#24456;&#21476;&#24618;&#12290;&#25105;&#20204;&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#65292;&#19981;&#20165;&#26174;&#31034;&#20986;&#38656;&#27714;&#22686;&#21152;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#23637;&#29616;&#20102;&#20379;&#32473;&#22266;&#23450;&#65288;&#19981;&#21464;&#65289;&#30340;&#21487;&#33021;&#24615;&#12290;&#22312;&#20856;&#22411;&#30340;&#20379;&#32473;&#26354;&#32447;&#19979;&#65292;&#38656;&#27714;&#30340;&#22686;&#21152;&#26082;&#25552;&#39640;&#20215;&#26684;&#21448;&#22686;&#21152;&#25968;&#37327;&#65292;&#20294;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#30001;&#20110;&#20844;&#23507;&#30340;&#25968;&#37327;&#19981;&#33021;&#22686;&#21152;&#65288;&#33267;&#23569;&#30701;&#26399;&#20869;&#19981;&#21487;&#33021;&#65289;&#65292;&#25152;&#20197;&#20165;&#20165;&#26159;&#20215;&#26684;&#25552;&#39640;&#20102;&#12290;<sup><span id="filepos0000294704"></span> <small> <a href="text00001.html#filepos0000307018"> <font size="2">[5]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22270;11.11&#36824;&#26174;&#31034;&#20986;&#65292;&#22914;&#26524;&#20215;&#26684;&#36300;&#24471;&#22826;&#20302;&#65292;&#25151;&#19996;&#23601;&#19968;&#22871;&#20063;&#19981;&#25171;&#31639;&#20986;&#31199;&#20102;&#65307;&#30456;&#21453;&#65292;&#20182;&#23425;&#24895;&#35753;&#25151;&#38388;&#31354;&#30528;&#65292;&#20063;&#30465;&#20102;&#34987;&#23458;&#25143;&#25265;&#24616;&#27809;&#26377;&#28909;&#27700;&#12289;&#27966;&#23545;&#21927;&#21719;&#31561;&#31561;&#40635;&#28902;&#12290;&#19981;&#36807;&#65292;&#22240;&#20026;&#25151;&#19996;&#25317;&#26377;&#20844;&#23507;&#30340;&#30446;&#30340;&#26159;&#20986;&#31199;&#30408;&#21033;&#65292;&#21363;&#20351;&#22312;&#30456;&#23545;&#36739;&#20302;&#30340;&#20215;&#26684;&#19979;&#65292;&#25151;&#19996;&#20173;&#28982;&#24895;&#24847;&#20986;&#31199;&#20840;&#37096;&#21333;&#20803;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20363;11.5&#12288;&#20379;&#32473;&#21644;&#38656;&#27714;&#21516;&#26102;&#21464;&#21270;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#20998;&#26512;&#20102;&#20379;&#32473;&#21644;&#38656;&#27714;&#20013;&#20165;&#26377;&#19968;&#26041;&#25913;&#21464;&#65292;&#32780;&#21478;&#19968;&#26041;&#19981;&#21463;&#24433;&#21709;&#30340;&#24773;&#20917;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20379;&#32473;&#21644;&#38656;&#27714;&#20004;&#26041;&#38754;&#37117;&#21463;&#21040;&#26174;&#33879;&#24433;&#21709;&#65292;&#37027;&#23558;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#20551;&#35774;&#19968;&#20010;&#26032;&#20986;&#28809;&#30340;&#21307;&#30103;&#25253;&#21578;&#26174;&#31034;&#65292;&#32463;&#24120;&#25509;&#35302;&#30382;&#38795;&#23558;&#20005;&#37325;&#23041;&#32961;&#20154;&#30340;&#20581;&#24247;&#12290;&#36825;&#23558;&#23545;&#30382;&#38795;&#30340;&#22343;&#34913;&#20215;&#26684;&#21644;&#25968;&#37327;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#65311;</p><p align="justify" height="1em" width="2em">&#26368;&#32456;&#65292;&#36825;&#20221;&#26032;&#25253;&#21578;&#23558;&#36896;&#25104;&#30382;&#38795;&#30340;&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#12290;<sup><span id="filepos0000295836"></span> <small> <a href="text00001.html#filepos0000307282"> <font size="2">[6]</font> </a> </small> </sup> &#22914;&#26524;&#20225;&#19994;&#23478;&#33258;&#24049;&#30452;&#25509;&#25509;&#35302;&#30382;&#38795;&#65292;&#37027;&#20040;&#65288;&#22240;&#20026;&#23475;&#24597;&#25509;&#35302;&#30382;&#38795;&#65289;&#27599;&#22825;&#32463;&#25163;&#22788;&#29702;&#30340;&#25968;&#37327;&#23558;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#22810;&#12290;&#21363;&#20351;&#38599;&#29992;&#21035;&#20154;&#26469;&#21334;&#38795;&#23376;&#65292;&#20173;&#28982;&#24517;&#39035;&#25903;&#20184;&#26356;&#39640;&#30340;&#24037;&#36164;&#65292;&#21542;&#21017;&#24037;&#20154;&#23425;&#24895;&#21435;&#20570;&#20854;&#20182;&#26356;&#23433;&#20840;&#30340;&#24037;&#20316;&#12290;&#39640;&#24037;&#36164;&#23558;&#25552;&#39640;&#21334;&#38795;&#30340;&#24320;&#25903;&#65292;&#20174;&#32780;&#20351;&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#21307;&#23398;&#25253;&#21578;&#20063;&#23558;&#22823;&#22823;&#24433;&#21709;&#23545;&#38795;&#30340;&#38656;&#27714;&#65292;&#20351;&#24471;&#38656;&#27714;&#65288;&#26354;&#32447;&#65289;&#24038;&#31227;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#30830;&#23450;&#22343;&#34913;&#25968;&#37327;&#23558;&#19979;&#38477;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#23558;&#23545;&#30382;&#38795;&#30340;&#22343;&#34913;&#20215;&#26684;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#12290;&#21521;&#24038;&#31227;&#21160;&#30340;&#20379;&#32473;&#65288;&#26354;&#32447;&#65289;&#23558;&#36235;&#20110;&#25552;&#39640;&#20215;&#26684;&#65292;&#20294;&#21521;&#24038;&#31227;&#21160;&#30340;&#38656;&#27714;&#65288;&#26354;&#32447;&#65289;&#65292;&#21364;&#20250;&#38477;&#20302;&#20215;&#26684;&#12290;&#21482;&#26377;&#24341;&#20837;&#30830;&#20999;&#30340;&#25968;&#23383;&#65292;&#25105;&#20204;&#25165;&#33021;&#30830;&#23450;&#21738;&#26041;&#38754;&#30340;&#24433;&#21709;&#26356;&#22823;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20379;&#32473;&#21644;&#38656;&#27714;&#30340;&#21516;&#26102;&#20943;&#23569;&#26082;&#26377;&#21487;&#33021;&#35753;&#22343;&#34913;&#20215;&#26684;&#19978;&#21319;&#65292;&#20063;&#26377;&#21487;&#33021;&#20351;&#20854;&#19979;&#38477;&#65288;&#35265;&#22270;11.12&#65289;&#12290;</p><br/><br/><table align="center" valign="top"> <tr align="center" valign="top"> <td align="center" valign="top"><img align="baseline" height="598" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00037.jpg" width="576"/> </td> <td align="center" valign="top"><img align="baseline" height="598" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00038.jpg" width="576"/> </td> </tr> </table><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#22270;11.12&#12288;&#30382;&#38795;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#22312;&#35838;&#31243;&#25152;&#38468;&#32451;&#20064;&#20013;&#65292;&#20320;&#23558;&#32771;&#23519;&#20379;&#32473;&#21644;&#38656;&#27714;&#21516;&#26102;&#21464;&#21270;&#30340;&#21508;&#31181;&#32452;&#21512;&#26041;&#24335;&#12290;&#22312;&#27599;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#20215;&#26684;&#21644;&#25968;&#37327;&#20013;&#21482;&#26377;&#19968;&#32773;&#30340;&#31227;&#21160;&#26041;&#21521;&#21487;&#20197;&#30830;&#23450;&#65292;&#32780;&#21478;&#19968;&#32773;&#30340;&#31227;&#21160;&#26041;&#21521;&#21364;&#19981;&#33021;&#30830;&#23450;&#12290;<sup><span id="filepos0000297488"></span> <small> <a href="text00001.html#filepos0000307747"> <font size="2">[7]</font> </a> </small> </sup> </p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32463;&#27982;&#23398;&#23478;&#29992;&#20379;&#32473;&#21644;&#38656;&#27714;&#26469;&#35299;&#37322;&#24066;&#22330;&#20215;&#26684;&#65292;&#20197;&#21450;&#29983;&#20135;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#25968;&#37327;&#12290;&#20379;&#32473;&#19982;&#38656;&#27714;&#24182;&#19981;&#26159;&#8220;&#29702;&#35770;&#8221;&#65292;&#32780;&#20165;&#20165;&#25552;&#20379;&#19968;&#31181;&#24605;&#32500;&#26694;&#26550;&#65292;&#29992;&#26469;&#29702;&#35299;&#32463;&#27982;&#20307;&#31995;&#20013;&#30340;&#21464;&#21270;&#22914;&#20309;&#24433;&#21709;&#20215;&#26684;&#21644;&#25968;&#37327;&#30340;&#21464;&#21160;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20379;&#32473;&#21644;&#38656;&#27714;&#34920;&#65288;&#22270;&#24418;&#25110;&#8220;&#26354;&#32447;&#8221;&#65289;&#35828;&#26126;&#20102;&#65292;&#20551;&#35774;&#20445;&#25345;&#20854;&#20182;&#19968;&#20999;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#21807;&#29420;&#25913;&#21464;&#21830;&#21697;&#30340;&#20215;&#26684;&#25152;&#24102;&#26469;&#30340;&#32467;&#26524;&#12290;&#37325;&#22797;&#19968;&#36941;&#65292;&#20379;&#32473;&#21644;&#38656;&#27714;&#19981;&#26159;&#20851;&#20110;&#32463;&#27982;&#20307;&#31995;&#20013;&#20160;&#20040;&#22312;&#24433;&#21709;&#20154;&#20204;&#30340;&#8220;&#29702;&#35770;&#8221;&#65292;&#32780;&#21482;&#26159;&#32463;&#27982;&#23398;&#23478;&#29992;&#26469;&#32452;&#32455;&#24605;&#32500;&#30340;&#19968;&#20010;&#26694;&#26550;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20379;&#32473;&#23450;&#24459;&#26159;&#25351;&#65292;&#22914;&#26524;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#20215;&#26684;&#19978;&#21319;&#23558;&#23548;&#33268;&#29983;&#20135;&#32773;&#24895;&#24847;&#20986;&#21806;&#30340;&#25968;&#37327;&#22686;&#21152;&#65292;&#32780;&#20215;&#26684;&#19979;&#38477;&#20250;&#20943;&#23569;&#29983;&#20135;&#32773;&#24895;&#24847;&#20986;&#21806;&#30340;&#25968;&#37327;&#12290;&#38656;&#27714;&#23450;&#24459;&#26159;&#25351;&#65292;&#22914;&#26524;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#20215;&#26684;&#19978;&#21319;&#23558;&#23548;&#33268;&#28040;&#36153;&#32773;&#24895;&#24847;&#36141;&#20080;&#30340;&#25968;&#37327;&#20943;&#23569;&#65292;&#20215;&#26684;&#19979;&#38477;&#20250;&#22686;&#21152;&#28040;&#36153;&#32773;&#24895;&#24847;&#36141;&#20080;&#30340;&#25968;&#37327;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#38656;&#27714;&#65306;</b> &#22312;&#26576;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21508;&#31181;&#20551;&#23450;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#20215;&#26684;&#19982;&#28040;&#36153;&#32773;&#24895;&#24847;&#36141;&#20080;&#30340;&#24635;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#34920;&#65306;</b> &#29992;&#26469;&#38416;&#26126;&#20010;&#20154;&#25110;&#22242;&#20307;&#30340;&#38656;&#27714;&#20851;&#31995;&#30340;&#19968;&#24352;&#34920;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#23450;&#24459;&#65306;</b> &#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#38477;&#20302;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#23558;&#23548;&#33268;&#28040;&#36153;&#32773;&#36141;&#20080;&#26356;&#22810;&#30340;&#25968;&#37327;&#65292;&#32780;&#25552;&#39640;&#20215;&#26684;&#23558;&#20943;&#23569;&#28040;&#36153;&#32773;&#30340;&#36141;&#20080;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#26354;&#32447;&#65306;</b> &#23545;&#38656;&#27714;&#20851;&#31995;&#30340;&#22270;&#24418;&#21270;&#35828;&#26126;&#65292;&#32437;&#22352;&#26631;&#20195;&#34920;&#20215;&#26684;&#65292;&#27178;&#22352;&#26631;&#20195;&#34920;&#25968;&#37327;&#12290;&#19968;&#33324;&#38656;&#27714;&#26354;&#32447;&#30011;&#25104;&#20809;&#28369;&#30340;&#26354;&#32447;&#25110;&#24178;&#33030;&#30011;&#25104;&#30452;&#32447;&#12290;&#38656;&#27714;&#26354;&#32447;&#8220;&#21521;&#19979;&#20542;&#26012;&#8221;&#65292;&#24847;&#21619;&#30528;&#20174;&#24038;&#19978;&#35282;&#24320;&#22987;&#21521;&#21491;&#19979;&#26041;&#30011;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#65306;</b> &#22312;&#26576;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21508;&#31181;&#20551;&#24819;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#20215;&#26684;&#19982;&#29983;&#20135;&#32773;&#24895;&#24847;&#20986;&#21806;&#30340;&#24635;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#34920;&#65306;</b> &#29992;&#26469;&#38416;&#26126;&#20010;&#20154;&#25110;&#22242;&#20307;&#29983;&#20135;&#32773;&#30340;&#20379;&#32473;&#20851;&#31995;&#30340;&#19968;&#24352;&#34920;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#26354;&#32447;&#65306;</b> &#23545;&#20379;&#32473;&#20851;&#31995;&#30340;&#22270;&#24418;&#21270;&#35828;&#26126;&#65292;&#32437;&#22352;&#26631;&#20195;&#34920;&#20215;&#26684;&#65292;&#27178;&#22352;&#26631;&#20195;&#34920;&#25968;&#37327;&#12290;&#19968;&#33324;&#20379;&#32473;&#26354;&#32447;&#34987;&#30011;&#25104;&#20809;&#28369;&#26354;&#32447;&#25110;&#30452;&#25509;&#30011;&#25104;&#30452;&#32447;&#12290;&#20379;&#32473;&#26354;&#32447;&#8220;&#21521;&#19978;&#20542;&#26012;&#8221;&#65292;&#24847;&#21619;&#30528;&#20174;&#24038;&#19979;&#35282;&#24320;&#22987;&#24448;&#21491;&#19978;&#26041;&#30011;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#23450;&#24459;&#65306;</b> &#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#25552;&#39640;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#23558;&#23548;&#33268;&#29983;&#20135;&#32773;&#20986;&#21806;&#26356;&#22810;&#30340;&#25968;&#37327;&#65292;&#32780;&#38477;&#20302;&#20215;&#26684;&#23558;&#20943;&#23569;&#29983;&#20135;&#32773;&#20986;&#21806;&#30340;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36807;&#21097;/&#20379;&#22823;&#20110;&#27714;&#65306;</b> &#24403;&#23454;&#38469;&#20215;&#26684;&#39640;&#20110;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#26102;&#20135;&#29983;&#30340;&#19968;&#31181;&#24773;&#20917;&#65292;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#29983;&#20135;&#32773;&#24819;&#21334;&#30340;&#25968;&#37327;&#36229;&#36807;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#30701;&#32570;/&#20379;&#19981;&#24212;&#27714;&#65306;</b> &#24403;&#23454;&#38469;&#20215;&#26684;&#20302;&#20110;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#26102;&#20135;&#29983;&#30340;&#19968;&#31181;&#24773;&#20917;&#65292;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#36229;&#36807;&#29983;&#20135;&#32773;&#24819;&#21334;&#30340;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#20215;&#26684;/&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#65306;</b> &#29983;&#20135;&#32773;&#24819;&#20986;&#21806;&#30340;&#25968;&#37327;&#27491;&#22909;&#31561;&#20110;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#26102;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#22343;&#34913;&#20215;&#26684;&#22312;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#30340;&#20132;&#28857;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#25968;&#37327;&#65306;</b> &#22343;&#34913;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#24819;&#35201;&#20986;&#21806;&#30340;&#25968;&#37327;&#21644;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#22343;&#34913;&#25968;&#37327;&#22312;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#30340;&#20132;&#28857;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#20943;&#23569;/&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#65306;</b> &#30001;&#20215;&#26684;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#30340;&#21464;&#21270;&#23548;&#33268;&#30340;&#12289;&#29983;&#20135;&#32773;&#20943;&#23569;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#20986;&#21806;&#25968;&#37327;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#36825;&#31181;&#21464;&#21270;&#20250;&#23548;&#33268;&#25972;&#26465;&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#12290;&#65288;&#31867;&#20284;&#22320;&#65292;&#24403;&#21464;&#21270;&#20351;&#24471;&#29983;&#20135;&#32773;&#22686;&#21152;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#20986;&#21806;&#25968;&#37327;&#26102;&#65292;&#23558;&#23548;&#33268;&#25972;&#26465;&#20379;&#32473;&#26354;&#32447;&#21491;&#31227;&#12290;&#65289;</p><p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#20943;&#23569;/&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;&#65306;</b> &#30001;&#20215;&#26684;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#30340;&#21464;&#21270;&#23548;&#33268;&#30340;&#12289;&#28040;&#36153;&#32773;&#20943;&#23569;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#36141;&#20080;&#25968;&#37327;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#36825;&#31181;&#21464;&#21270;&#20250;&#23548;&#33268;&#25972;&#26465;&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26367;&#20195;&#21697;&#65306;</b> &#23545;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#29992;&#36884;&#31867;&#20284;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#21435;&#21830;&#24215;&#20080;&#27773;&#27700;&#65292;&#37027;&#20040;&#20182;&#20063;&#35768;&#35748;&#20026;&#21487;&#21475;&#21487;&#20048;&#21644;&#30334;&#20107;&#21487;&#20048;&#26159;&#26367;&#20195;&#21697;&#12290;&#19968;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#24448;&#24448;&#20250;&#24341;&#36215;&#23545;&#26367;&#20195;&#21697;&#38656;&#27714;&#30340;&#21516;&#26041;&#21521;&#21464;&#21160;&#12290;&#65288;&#21487;&#21475;&#21487;&#20048;&#30340;&#38477;&#20215;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#23545;&#30334;&#20107;&#21487;&#20048;&#30340;&#38656;&#27714;&#20943;&#23569;&#12290;&#65289;</p><p align="justify" height="1em" width="2em"> <b>&#20114;&#34917;&#21697;&#65306;</b> &#28040;&#36153;&#32773;&#25918;&#22312;&#19968;&#36215;&#20351;&#29992;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#21435;&#21830;&#24215;&#36141;&#20080;&#20934;&#22791;&#37326;&#39184;&#30340;&#26448;&#26009;&#65292;&#37027;&#20040;&#20182;&#20063;&#35768;&#20250;&#35748;&#20026;&#28909;&#29399;&#21644;&#40644;&#33445;&#26411;&#37233;&#26159;&#20114;&#34917;&#21697;&#12290;&#19968;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#24448;&#24448;&#20250;&#24341;&#36215;&#23545;&#20114;&#34917;&#21697;&#38656;&#27714;&#30340;&#21453;&#26041;&#21521;&#21464;&#21160;&#65288;&#28909;&#29399;&#38477;&#20215;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#40644;&#33445;&#26411;&#37233;&#30340;&#38656;&#27714;&#22686;&#21152;&#65289;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#20070;&#20013;&#35828;&#20379;&#32473;&#21644;&#38656;&#27714;&#27704;&#36828;&#19981;&#33021;&#34987;&#35777;&#20266;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20026;&#20160;&#20040;&#20070;&#20013;&#35828;&#65292;&#38656;&#27714;&#21453;&#26144;&#30340;&#26159;&#26576;&#20010;&#29305;&#23450;&#26102;&#21051;&#19979;&#30340;&#29366;&#20917;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#22914;&#20309;&#20174;&#20010;&#20154;&#30340;&#38656;&#27714;&#21644;&#20379;&#32473;&#34920;&#24471;&#20986;&#24066;&#22330;&#30340;&#38656;&#27714;&#21644;&#20379;&#32473;&#34920;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#35299;&#37322;&#24066;&#22330;&#36807;&#31243;&#22914;&#20309;&#25512;&#21160;&#20215;&#26684;&#36235;&#36817;&#22343;&#34913;&#20301;&#32622;&#12290;</li> <li align="justify" height="0pt" value="5" width="0pt">&#22914;&#26524;&#20379;&#32473;&#22686;&#21152;&#20294;&#38656;&#27714;&#20943;&#23569;&#65292;&#22343;&#34913;&#20215;&#26684;&#23558;&#22914;&#20309;&#21464;&#21160;&#65311;&#22343;&#34913;&#25968;&#37327;&#21448;&#23558;&#22914;&#20309;&#21464;&#21270;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;