<span id="filepos0000308669"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#21033;&#24687;&#65306;&#20851;&#20110;&#26102;&#38388;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#31532;10&#35838;&#24050;&#32463;&#23398;&#20064;&#20102;&#65292;&#21033;&#24687;&#26159;&#36824;&#32473;&#36151;&#27454;&#20154;&#30340;&#37329;&#39069;&#20013;&#36229;&#20986;&#26412;&#37329;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#20363;&#22914;&#65292;&#26576;&#20154;&#20511;&#20986;1000&#32654;&#20803;&#65292;&#19968;&#24180;&#21518;&#25910;&#22238;1080&#32654;&#20803;&#65292;&#37027;&#20040;&#26412;&#37329;&#26159;1000&#32654;&#20803;&#65292;&#36186;&#24471;&#30340;&#21033;&#24687;&#26159;80&#32654;&#20803;&#12290;&#20154;&#20204;&#32463;&#24120;&#35848;&#35770;&#30340;&#21033;&#29575;&#65292;&#23601;&#26159;&#29992;&#26412;&#37329;&#30340;&#30334;&#20998;&#27604;&#24418;&#24335;&#34920;&#31034;&#30340;&#21033;&#24687;&#65292;&#36890;&#24120;&#25353;&#24180;&#35745;&#31639;&#12290;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#36825;&#31508;&#36151;&#27454;&#30340;&#24180;&#21033;&#29575;&#26159;8&#65285;&#12290;</p><p align="justify" height="1em" width="2em">&#20851;&#20110;&#21033;&#24687;&#30340;&#20027;&#39064;&#21644;&#35299;&#37322;&#24066;&#22330;&#26159;&#22914;&#20309;&#20915;&#23450;&#21033;&#29575;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#32463;&#27982;&#29702;&#35770;&#20013;&#26368;&#22797;&#26434;&#30340;&#39046;&#22495;&#20043;&#19968;&#12290;&#26412;&#35838;&#20013;&#65292;&#25105;&#20204;&#21482;&#28041;&#21450;&#22522;&#26412;&#30693;&#35782;&#12290;&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#21033;&#24687;&#26159;&#19982;&#26102;&#38388;&#30456;&#20851;&#30340;&#12290;&#24517;&#39035;&#29992;&#21033;&#24687;&#26469;&#34917;&#20607;&#36151;&#27454;&#20154;&#65292;&#25165;&#33021;&#35753;&#20182;&#25918;&#24323;&#24403;&#21069;&#30340;&#36135;&#24065;&#25903;&#37197;&#26435;&#65292;&#20197;&#20132;&#25442;&#22312;&#26410;&#26469;&#25910;&#22238;&#36135;&#24065;&#30340;&#25215;&#35834;&#12290;&#20174;&#20511;&#27454;&#20154;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#24895;&#24847;&#25903;&#20184;&#21033;&#24687;&#21435;&#20511;&#27454;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#29616;&#22312;&#25343;&#21040;&#36135;&#24065;&#65288;&#20197;&#21450;&#29992;&#36825;&#31508;&#38065;&#33021;&#20080;&#21040;&#30340;&#19996;&#35199;&#65289;&#26356;&#26377;&#20215;&#20540;&#65292;&#32780;&#19981;&#24895;&#25512;&#36831;&#21040;&#26410;&#26469;&#20877;&#36141;&#20080;&#36825;&#20123;&#19996;&#35199;&#12290;&#27491;&#30340;&#21033;&#29575;&#26159;<b>&#26102;&#38388;&#20559;&#22909;</b> &#30340;&#34920;&#29616;&#65292;&#26102;&#38388;&#20559;&#22909;&#26159;&#25351;&#24403;&#20854;&#20182;&#24773;&#20917;&#30456;&#21516;&#26102;&#65292;&#20154;&#26399;&#26395;&#33021;&#26089;&#28857;&#20139;&#29992;&#21830;&#21697;&#65292;&#32780;&#19981;&#24819;&#31561;&#21040;&#20197;&#21518;&#12290;</p><p align="justify" height="1em" width="2em">&#21033;&#29575;&#21578;&#35785;&#25105;&#20204;&#30340;&#26159;&#65292;&#24403;&#21069;&#30340;1&#32654;&#20803;&#21644;&#26410;&#26469;&#30340;1&#32654;&#20803;&#30340;&#24066;&#22330;&#20215;&#26684;&#27604;&#29575;&#12290;&#26174;&#28982;&#65292;&#24403;&#21069;100&#32654;&#20803;&#30340;&#8220;&#24066;&#22330;&#20215;&#26684;&#8221;&#23601;&#26159;100&#32654;&#20803;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#24352;&#21866;&#21866;&#20316;&#21709;&#12289;&#20294;&#19968;&#24180;&#21518;&#25165;&#33021;&#21040;&#25163;&#30340;100&#32654;&#20803;&#38046;&#31080;&#65288;&#20551;&#35774;&#20607;&#20184;&#26159;&#21487;&#38752;&#30340;&#65289;&#65292;&#37027;&#20040;&#23427;&#24403;&#21069;&#30340;&#20215;&#26684;&#24212;&#26159;&#22810;&#23569;&#21602;&#65311;&#26174;&#28982;&#24182;&#19981;&#20540;100&#32654;&#20803;&#65292;&#38500;&#38750;&#26497;&#20854;&#29305;&#27530;&#30340;&#24773;&#20917;&#65292;&#27809;&#20154;&#24895;&#24847;&#29992;&#29616;&#22312;&#30340;100&#32654;&#20803;&#21435;&#20132;&#25442;12&#20010;&#26376;&#21518;&#21516;&#26679;&#30340;&#19968;&#24352;100&#32654;&#20803;&#38046;&#31080;&#12290;&#25105;&#20204;&#30693;&#36947;&#22312;&#29616;&#23454;&#37324;&#65292;&#21363;&#20351;&#20511;&#27454;&#20154;&#30340;&#20449;&#29992;&#26497;&#20339;&#65292;&#20154;&#20204;&#29616;&#22312;&#36824;&#26159;&#20165;&#24895;&#24847;&#25903;&#20184;&#23569;&#20110;100&#32654;&#20803;&#65292;&#20197;&#25442;&#21462;&#26410;&#26469;&#20607;&#20184;100&#32654;&#20803;&#30340;&#25215;&#35834;&#12290;&#24066;&#22330;&#21033;&#29575;&#23637;&#29616;&#30340;&#26159;&#65292;&#26410;&#26469;1&#32654;&#20803;&#30340;<b>&#25240;&#29616;</b> &#26159;&#22810;&#23569;&#65292;&#25110;&#32773;&#35828;&#24403;&#21069;1&#32654;&#20803;&#30340;&#28322;&#20215;&#26159;&#22810;&#23569;&#12290;&#20551;&#35774;&#21033;&#29575;&#20026;5&#65285;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#20154;&#20204;&#24895;&#24847;&#29616;&#22312;&#25903;&#20184;95.24&#32654;&#20803;&#21435;&#25442;&#21462;&#19968;&#24180;&#21518;&#31491;&#23450;&#21040;&#25163;&#30340;100&#32654;&#20803;&#12290;<sup><span id="filepos0000310812"></span> <small> <a href="text00001.html#filepos0000332179"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#30475;&#65292;&#21033;&#29575;&#26159;&#36135;&#24065;&#38388;&#30340;&#20817;&#25442;&#29575;&#8212;&#8212;&#19981;&#36807;&#65292;&#36825;&#20004;&#31181;&#36135;&#24065;&#20998;&#21035;&#26159;&#8220;&#24403;&#21069;&#30340;&#32654;&#20803;&#8221;&#21644;&#8220;&#26410;&#26469;&#30340;&#32654;&#20803;&#8221;&#12290;&#36890;&#24120;&#65292;&#36135;&#24065;&#20817;&#25442;&#29575;&#65288;<b>&#27719;&#29575;</b> &#65289;&#26174;&#31034;&#30340;&#26159;&#65292;&#24403;&#21069;&#30340;1&#27431;&#20803;&#25110;1&#27604;&#32034;&#65288;&#22696;&#35199;&#21733;&#36135;&#24065;&#65289;&#33021;&#20132;&#25442;&#22810;&#23569;&#24403;&#21069;&#30340;&#32654;&#20803;&#12290;&#32780;&#21033;&#29575;&#21017;&#34920;&#31034;&#22312;2011&#24180;&#30340;&#20170;&#22825;&#65292;&#38656;&#35201;&#22810;&#23569;&#32654;&#20803;&#21435;&#20132;&#25442;&#8220;2012&#24180;&#30340;1&#32654;&#20803;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#36328;&#22269;&#20844;&#21496;&#38656;&#35201;&#20351;&#29992;&#27719;&#29575;&#65292;&#26469;&#25226;&#21508;&#20010;&#36134;&#25143;&#25442;&#31639;&#25104;&#32479;&#19968;&#30340;&#36135;&#24065;&#35745;&#31639;&#21333;&#20301;&#12290;&#20363;&#22914;&#65292;&#26576;&#20844;&#21496;&#36141;&#20080;&#29992;&#20154;&#27665;&#24065;&#35745;&#20215;&#30340;&#20013;&#22269;&#21046;&#37096;&#20214;&#65292;&#21448;&#22312;&#22696;&#35199;&#21733;&#29992;&#27604;&#32034;&#25903;&#20184;&#24037;&#20154;&#24037;&#36164;&#65292;&#25226;&#37096;&#20214;&#32452;&#35013;&#25104;&#21046;&#25104;&#21697;&#12290;&#26368;&#21518;&#65292;&#22312;&#32654;&#22269;&#38144;&#21806;&#24182;&#25910;&#20837;&#32654;&#20803;&#12290;&#37027;&#20040;&#65292;&#35813;&#20844;&#21496;&#30340;&#20250;&#35745;&#23601;&#24517;&#39035;&#23558;&#36825;&#19977;&#31181;&#36135;&#24065;&#25442;&#31639;&#25104;&#32479;&#19968;&#30340;&#36135;&#24065;&#21333;&#20301;&#65288;&#36890;&#24120;&#29992;&#32654;&#20803;&#65289;&#65292;&#25165;&#33021;&#21028;&#26029;&#29983;&#24847;&#26159;&#21542;&#30408;&#21033;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#26679;&#65292;&#19981;&#21516;&#30340;&#26102;&#38388;&#26399;&#38480;&#25110;<b>&#21040;&#26399;&#26085;</b> &#30340;&#21033;&#29575;&#65292;&#20351;&#20225;&#19994;&#30340;&#35760;&#36134;&#33021;&#22815;&#25484;&#25569;&#36328;&#36234;&#22909;&#20960;&#24180;&#65288;&#32780;&#38750;&#20960;&#20010;&#22269;&#23478;&#65289;&#30340;&#36816;&#33829;&#24773;&#20917;&#12290;&#20844;&#21496;&#22914;&#26524;&#22312;2010&#24180;&#20174;&#32654;&#22269;&#20379;&#24212;&#21830;&#36141;&#20080;&#21407;&#26448;&#26009;&#65292;&#21040;&#20102;2011&#24180;&#25903;&#20184;&#24037;&#36164;&#32473;&#32654;&#22269;&#24037;&#20154;&#22788;&#29702;&#36825;&#20123;&#21407;&#26448;&#26009;&#65292;&#26368;&#21518;&#20110;2012&#24180;&#36880;&#31508;&#38144;&#21806;&#25481;&#25104;&#21697;&#12290;&#37027;&#20040;&#65292;&#20225;&#19994;&#20250;&#35745;&#19981;&#33021;&#24573;&#30053;&#26102;&#38388;&#22240;&#32032;&#23545;&#36825;&#20123;&#19981;&#21516;&#25910;&#25903;&#30340;&#24433;&#21709;&#12290;2010&#24180;&#36141;&#20080;&#21407;&#26448;&#26009;&#33457;&#36153;&#30340;&#32654;&#20803;&#21644;2011&#24180;&#25903;&#20184;&#24037;&#36164;&#30340;&#32654;&#20803;&#65292;&#23427;&#20204;&#30340;&#24066;&#22330;&#20215;&#20540;&#35201;&#39640;&#20110;2012&#24180;&#20174;&#23458;&#25143;&#37027;&#37324;&#36186;&#30340;&#32654;&#20803;&#12290;&#22240;&#27492;&#65292;&#20250;&#35745;&#24072;&#24517;&#39035;&#25240;&#29616;&#21518;&#26469;&#36186;&#21462;&#32654;&#20803;&#12290;&#24066;&#22330;&#21033;&#29575;&#33021;&#24110;&#21161;&#37319;&#29992;&#36866;&#24403;&#30340;&#25240;&#29616;&#65292;&#20197;&#20415;&#23545;&#20840;&#37096;3&#24180;&#30340;&#36816;&#33829;&#36827;&#34892;&#35780;&#20272;&#24182;&#21028;&#26029;&#65306;&#8220;&#25105;&#20204;&#36186;&#38065;&#21527;&#65311;&#8221;</p><p align="justify" height="1em" width="2em">&#25351;&#20986;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#21033;&#29575;&#36234;&#39640;&#65292;&#20225;&#19994;&#32463;&#33829;&#23601;&#36234;&#27880;&#37325;&#24555;&#36895;&#22238;&#25253;&#30340;&#30701;&#26399;&#39033;&#30446;&#12290;&#32780;&#23545;&#20110;&#19968;&#39033;&#29983;&#20135;&#21608;&#26399;&#38271;&#12289;&#22312;&#20135;&#20986;&#25104;&#21697;&#21069;&#24517;&#39035;&#25237;&#20837;&#22810;&#24180;&#30340;&#21171;&#21160;&#21147;&#21644;&#21407;&#26448;&#26009;&#30340;&#32463;&#33829;&#65292;&#21017;&#21033;&#29575;&#36234;&#39640;&#36234;&#26174;&#24471;&#26080;&#21033;&#21487;&#22270;&#12290;&#22240;&#20026;&#38271;&#26399;&#36816;&#33829;&#38656;&#35201;&#20225;&#19994;&#23478;&#25345;&#32493;&#22320;&#25237;&#20837;&#37329;&#38065;&#65292;&#32780;&#26399;&#24453;&#30340;&#22238;&#25253;&#21364;&#36828;&#22312;&#36965;&#19981;&#21487;&#21450;&#30340;&#26410;&#26469;&#12290;&#21033;&#29575;&#36234;&#39640;&#65292;&#23545;&#38271;&#21608;&#26399;&#30340;&#8220;&#32602;&#27454;&#8221;&#36234;&#22823;&#65292;&#24066;&#22330;&#20063;&#36234;&#40723;&#21169;&#20225;&#19994;&#23478;&#24555;&#36895;&#25226;&#36164;&#28304;&#36716;&#25442;&#20026;&#26368;&#32456;&#20135;&#21697;&#65292;&#20197;&#25552;&#20379;&#32473;&#39038;&#23458;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#21478;&#19968;&#26041;&#38754;&#30475;&#65292;&#20302;&#21033;&#29575;&#20026;&#20225;&#19994;&#23478;&#36827;&#34892;&#38271;&#21608;&#26399;&#30340;&#29983;&#20135;&#36807;&#31243;&#24320;&#20102;&#8220;&#32511;&#28783;&#8221;&#12290;&#25105;&#20204;&#20551;&#35774;&#21407;&#26448;&#26009;&#21644;&#26368;&#32456;&#20135;&#21697;&#30340;&#20215;&#26684;&#19981;&#21464;&#65292;&#19968;&#20010;&#22312;&#39640;&#21033;&#29575;&#19979;&#20111;&#25439;&#30340;&#39033;&#30446;&#65292;&#21364;&#26377;&#21487;&#33021;&#22312;&#36739;&#20302;&#30340;&#21033;&#29575;&#19979;&#26377;&#21033;&#21487;&#22270;&#12290;&#21033;&#29575;&#20687;&#20854;&#20182;&#25152;&#26377;&#24066;&#22330;&#20215;&#26684;&#19968;&#26679;&#65292;&#24341;&#23548;&#20225;&#19994;&#23478;&#26377;&#25928;&#29575;&#22320;&#25237;&#36164;&#26377;&#38480;&#30340;&#36164;&#28304;&#12290;