<span id="filepos0000313422"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20648;&#33988;&#12289;&#25237;&#36164;&#19982;&#32463;&#27982;&#22686;&#38271;</b> </font> </p><p align="justify" height="2em" width="2em">&#22238;&#24518;&#19968;&#19979;&#31532;10&#35838;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#23398;&#20064;&#20102;&#20648;&#33988;&#30340;&#22686;&#21152;&#22914;&#20309;&#20419;&#36827;&#25237;&#36164;&#21644;&#32463;&#27982;&#22686;&#38271;&#12290;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#65292;&#26469;&#30475;&#24066;&#22330;&#21033;&#29575;&#26159;&#22914;&#20309;&#24110;&#21161;&#36825;&#19968;&#36807;&#31243;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#20551;&#35774;&#21021;&#22987;&#21033;&#29575;&#20026;8&#65285;&#12290;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#31532;11&#35838;&#20013;&#35752;&#35770;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#65292;&#26469;&#35828;&#26126;<b>&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;</b> &#21021;&#22987;&#30340;&#22343;&#34913;&#21033;&#29575;&#65288;&#35265;&#22270;12.1&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="741" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00039.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;12.1&#12288;&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#35831;&#27880;&#24847;&#65292;&#22270;12.1&#20013;&#30340;<i>X</i> &#36724;&#34920;&#31034;&#20511;&#27454;&#65288;&#38656;&#27714;&#65289;&#21644;&#36151;&#27454;&#65288;&#20379;&#32473;&#65289;&#30340;&#24635;&#37329;&#39069;&#12290;<i>Y</i> &#36724;&#26159;&#34920;&#31034;&#36151;&#27454;&#30340;&#20215;&#26684;&#65292;&#21363;&#21033;&#29575;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#21033;&#29575;&#26159;&#8220;&#36135;&#24065;&#30340;&#20215;&#26684;&#8221;&#65292;&#20294;&#36825;&#31181;&#35828;&#27861;&#24182;&#19981;&#20934;&#30830;&#65292;&#20854;&#23454;&#21033;&#24687;&#26159;&#20511;&#27454;&#30340;&#20215;&#26684;&#12290;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#20026;&#26399;&#19968;&#24180;&#30340;100&#32654;&#20803;&#20511;&#27454;&#65292;&#23427;&#30340;&#20215;&#26684;&#26159;8&#32654;&#20803;&#65307;&#24403;&#20511;&#27454;&#20154;&#20607;&#36824;&#36151;&#27454;&#30340;&#26412;&#37329;&#26102;&#65292;&#36824;&#38656;&#35201;&#39069;&#22806;&#25903;&#20184;8&#32654;&#20803;&#37228;&#37329;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#20511;&#27454;&#30340;&#24635;&#38656;&#27714;&#37327;&#65288;&#24635;&#37329;&#39069;&#65289;&#31561;&#20110;&#36151;&#27454;&#30340;&#24635;&#20379;&#32473;&#37327;&#65288;&#24635;&#37329;&#39069;&#65289;&#26102;&#65292;&#20135;&#29983;&#22343;&#34913;&#21033;&#29575;&#12290;&#22914;&#26524;&#21033;&#29575;&#36807;&#39640;&#65292;&#37027;&#20040;&#36151;&#27454;&#20154;&#24895;&#24847;&#20986;&#20511;&#30340;&#37329;&#39069;&#23558;&#36229;&#36807;&#20511;&#27454;&#20154;&#24819;&#20511;&#20837;&#30340;&#37329;&#39069;&#65288;&#33509;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#65292;&#21033;&#29575;&#36234;&#39640;&#65292;&#36151;&#27454;&#20154;&#24819;&#20986;&#20511;&#30340;&#37329;&#39069;&#36234;&#22810;&#65292;&#32780;&#20511;&#27454;&#20154;&#24819;&#20511;&#20837;&#30340;&#37329;&#39069;&#36234;&#23569;&#65289;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#22270;12.1&#20013;&#30340;&#21033;&#29575;&#20302;&#20110;8&#65285;&#65292;&#23558;&#36896;&#25104;&#21487;&#36151;&#36164;&#37329;&#30701;&#32570;&#65292;&#20511;&#27454;&#20154;&#24819;&#20511;&#20837;&#30340;&#24635;&#37329;&#39069;&#23558;&#36229;&#36807;&#20840;&#37096;&#36151;&#27454;&#20154;&#24895;&#24847;&#20986;&#20511;&#30340;&#24635;&#37329;&#39069;&#12290;&#22914;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#25152;&#31034;&#65292;&#21482;&#26377;&#21033;&#29575;&#22788;&#20110;8&#65285;&#26102;&#25165;&#33021;&#20135;&#29983;&#22343;&#34913;&#65292;&#27492;&#26102;&#36151;&#27454;&#20154;&#24895;&#24847;&#20511;&#20986;&#30340;&#37329;&#39069;&#27491;&#22909;&#31561;&#20110;&#20511;&#27454;&#20154;&#24076;&#26395;&#20511;&#20837;&#30340;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#31038;&#20250;&#19978;&#22823;&#22810;&#25968;&#20154;&#20915;&#23450;&#22686;&#21152;&#20648;&#33988;&#65292;&#37027;&#20040;&#24773;&#20917;&#23558;&#21457;&#29983;&#20160;&#20040;&#21464;&#21270;&#65311;&#22312;&#27599;&#19968;&#20010;&#20551;&#23450;&#30340;&#21033;&#29575;&#65288;&#20215;&#26684;&#65289;&#19979;&#65292;&#20379;&#32473;&#32773;&#37117;&#24895;&#24847;&#25552;&#20379;&#26356;&#22810;&#20648;&#33988;&#36164;&#37329;&#36151;&#32473;&#24066;&#22330;&#19978;&#30340;&#20511;&#27454;&#20154;&#65292;&#22240;&#27492;&#25105;&#20204;&#21033;&#29992;&#20379;&#32473;&#21644;&#38656;&#27714;&#30340;&#26694;&#26550;&#20998;&#26512;&#65292;&#29992;&#21487;&#36151;&#36164;&#37329;&#30340;&#20379;&#32473;&#26354;&#32447;&#21491;&#31227;&#26469;&#35828;&#26126;&#36825;&#19968;&#21464;&#21270;&#12290;&#20551;&#35774;&#31038;&#20250;&#19978;&#30340;&#20648;&#33988;&#24847;&#24895;&#22686;&#21152;&#65292;&#23558;&#23548;&#33268;&#21033;&#29575;&#65288;&#21363;&#36151;&#27454;&#30340;&#20215;&#26684;&#65289;&#19979;&#38477;&#21040;6&#65285;&#65292;&#24182;&#22686;&#21152;&#20511;&#36151;&#24635;&#37329;&#39069;&#65288;&#35265;&#22270;12.2&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="753" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00040.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;12.2&#12288;&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#20840;&#38754;&#22320;&#20102;&#35299;&#31532;10&#35838;&#35762;&#36848;&#30340;&#36807;&#31243;&#12290;&#24403;&#31038;&#20250;&#19978;&#30340;&#20648;&#33988;&#26222;&#36941;&#22686;&#21152;&#26102;&#65292;&#23558;&#25512;&#21160;&#21033;&#29575;&#19979;&#38477;&#65292;&#24182;&#23548;&#33268;&#26356;&#22810;&#30340;&#21487;&#36151;&#36164;&#37329;&#24635;&#39069;&#12290;&#20302;&#21033;&#29575;&#21521;&#20225;&#19994;&#23478;&#21457;&#20986;&#20449;&#21495;&#65292;&#29616;&#22312;&#65292;&#20174;&#20107;&#29983;&#20135;&#21608;&#26399;&#38271;&#30340;&#39033;&#30446;&#23558;&#21464;&#24471;&#26377;&#21033;&#21487;&#22270;&#12290;&#25105;&#20204;&#22312;&#31532;10&#35838;&#24050;&#32463;&#23398;&#36807;&#20102;&#65292;&#24403;&#31038;&#20250;&#19978;&#30340;&#20154;&#20204;&#37117;&#20943;&#23569;&#24403;&#21069;&#28040;&#36153;&#65292;&#21253;&#25324;&#32553;&#20943;&#20687;&#21435;&#39184;&#21381;&#21507;&#39277;&#12289;&#24230;&#20551;&#12289;&#36141;&#20080;&#30005;&#23376;&#20135;&#21697;&#31561;&#24320;&#25903;&#26102;&#65292;&#36825;&#31181;&#33410;&#20461;&#30340;&#34892;&#21160;&#37322;&#25918;&#20102;&#29289;&#29702;&#36164;&#28304;&#65292;&#35753;&#36164;&#28304;&#21487;&#20197;&#26356;&#22810;&#22320;&#25237;&#21521;&#26426;&#26800;&#12289;&#24037;&#20855;&#31561;&#36164;&#26412;&#21697;&#29983;&#20135;&#65292;&#24182;&#23558;&#26368;&#32456;&#25552;&#39640;&#26410;&#26469;&#30340;&#20135;&#20986;&#12290;&#29616;&#22312;&#25105;&#20204;&#30475;&#21040;&#20102;&#24066;&#22330;&#21033;&#29575;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#65306;&#21033;&#29575;&#24110;&#21161;&#20225;&#19994;&#23478;&#20204;&#36866;&#24212;&#39038;&#23458;&#26032;&#30340;&#20559;&#22909;&#65292;&#24182;&#25351;&#24341;&#20225;&#19994;&#23478;&#35843;&#25972;&#29983;&#20135;&#32467;&#26500;&#26356;&#38271;&#26399;&#21270;&#65292;&#20197;&#38754;&#21521;&#26410;&#26469;&#29983;&#20135;&#12290;