<P class=p3>&#22914;&#20309;&#28145;&#24230;&#23398;&#20064;</P>
<P class=ziti3>&#28145;&#24230;&#23398;&#20064;&#26377;&#20197;&#19979;3&#20010;&#27493;&#39588;&#65306;</P>
<P class=ziti3>&#65288;1&#65289;&#33719;&#21462;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#65307;</P>
<P class=ziti3>&#65288;2&#65289;&#28145;&#24230;&#32541;&#25509;&#26032;&#30693;&#35782;&#65307;</P>
<P class=ziti3>&#65288;3&#65289;&#36755;&#20986;&#25104;&#26524;&#21435;&#25945;&#25480;&#12290;</P>
<P class=ziti3>&#36825;&#26679;&#30340;&#23398;&#20064;&#24517;&#28982;&#35201;&#25918;&#24323;&#24555;&#23398;&#12289;&#22810;&#23398;&#24102;&#26469;&#30340;&#23433;&#20840;&#24863;&#65292;&#35201;&#32791;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#38754;&#20020;&#26356;&#38590;&#30340;&#22788;&#22659;&#65292;&#29978;&#33267;&#36824;&#20250;&#8220;&#22791;&#21463;&#29006;&#29100;&#8221;&#12290;&#20294;&#35831;&#19968;&#23450;&#30456;&#20449;&#65306;&#27491;&#30830;&#30340;&#34892;&#21160;&#24448;&#24448;&#26159;&#21453;&#22825;&#24615;&#30340;&#65292;&#35753;&#20320;&#35273;&#24471;&#33298;&#26381;&#21644;&#23481;&#26131;&#30340;&#20107;&#24448;&#24448;&#24471;&#19981;&#21040;&#22909;&#32467;&#26524;&#65292;&#32780;&#19968;&#24320;&#22987;&#20320;&#35748;&#20026;&#38590;&#21463;&#21644;&#22256;&#38590;&#30340;&#20107;&#25165;&#33021;&#35753;&#20320;&#30495;&#27491;&#20135;&#29983;&#25910;&#33719;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#20960;&#20010;&#26041;&#27861;&#36880;&#27493;&#25913;&#36827;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#23613;&#21487;&#33021;&#33719;&#21462;&#24182;&#20146;&#33258;&#38075;&#30740;&#19968;&#25163;&#30693;&#35782;&#12290;</SPAN>&#27604;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#35835;&#32463;&#20856;&#12289;&#35835;&#21407;&#33879;&#65292;&#29978;&#33267;&#35835;&#23398;&#26415;&#35770;&#25991;&#12290;&#32463;&#20856;&#30340;&#19968;&#25163;&#30693;&#35782;&#24050;&#32463;&#32463;&#36807;&#26102;&#38388;&#30340;&#27785;&#28096;&#65292;&#20854;&#20215;&#20540;&#24050;&#34987;&#35777;&#26126;&#65292;&#20540;&#24471;&#31934;&#32789;&#32454;&#35835;&#12290;&#25105;&#20204;&#35201;&#25918;&#24323;&#37027;&#20123;&#8220;&#20960;&#20998;&#38047;&#35835;&#23436;&#8230;&#8230;&#8221;&#8220;&#27599;&#22825;&#19968;&#26412;&#8230;&#8230;&#8221;&#8220;&#21313;&#22530;&#8230;&#8230;&#35838;&#8221;&#30340;&#24178;&#36135;&#24187;&#24819;&#65292;&#34429;&#28982;&#36825;&#20123;&#26041;&#27861;&#20063;&#33021;&#24102;&#26469;&#19968;&#20123;&#21551;&#31034;&#65292;&#20294;&#32456;&#31350;&#26159;&#25903;&#31163;&#30772;&#30862;&#12289;&#34987;&#20154;&#21632;&#22204;&#36807;&#30340;&#12290;&#20146;&#33258;&#38075;&#30740;&#34429;&#28982;&#26356;&#33392;&#36763;&#65292;&#20294;&#33021;&#24863;&#21463;&#21040;&#28145;&#24230;&#29702;&#35299;&#20135;&#29983;&#30340;&#30495;&#27491;&#24555;&#24863;&#65292;&#36825;&#27604;&#21560;&#25910;&#27973;&#34180;&#30340;&#20108;&#25163;&#30693;&#35782;&#19981;&#30693;&#36947;&#35201;&#33298;&#26381;&#22810;&#23569;&#20493;&#12290;&#35835;&#20070;&#36825;&#20214;&#20107;&#26368;&#22909;&#19981;&#35201;&#35831;&#20154;&#20195;&#21171;&#65292;&#20174;&#38271;&#36828;&#30475;&#65292;&#32456;&#24402;&#26159;&#35201;&#33258;&#24049;&#33719;&#24471;&#25366;&#30719;&#30340;&#33021;&#21147;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#23613;&#21487;&#33021;&#29992;&#33258;&#24049;&#30340;&#35805;&#25226;&#25152;&#23398;&#30340;&#30693;&#35782;&#20889;&#20986;&#26469;&#12290;</SPAN>&#27599;&#35835;&#23436;&#19968;&#26412;&#26377;&#20215;&#20540;&#30340;&#22909;&#20070;&#65292;&#23601;&#29992;&#20889;&#20316;&#30340;&#26041;&#24335;&#25226;&#20316;&#32773;&#30340;&#24605;&#24819;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26500;&#20986;&#26469;&#65292;&#23613;&#21147;&#32467;&#21512;&#33258;&#36523;&#32463;&#21382;&#12289;&#23398;&#35782;&#12289;&#31435;&#22330;&#65292;&#21435;&#35299;&#37322;&#12289;&#21435;&#24310;&#20280;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#25226;&#20070;&#26412;&#30340;&#35201;&#28857;&#36827;&#34892;&#32599;&#21015;&#12290;&#22240;&#20026;&#31616;&#21333;&#30340;&#30693;&#35782;&#38472;&#36848;&#26080;&#27861;&#36798;&#21040;&#28145;&#24230;&#32541;&#25509;&#30340;&#25928;&#26524;&#65292;&#21482;&#26377;&#20570;&#21040;&#30693;&#35782;&#36716;&#25442;&#25165;&#33021;&#29992;&#26087;&#30693;&#35782;&#20307;&#31995;&#23545;&#26032;&#30693;&#35782;&#36827;&#34892;&#28145;&#24230;&#32541;&#25509;&#65292;&#25152;&#20197;&#22312;&#37325;&#26500;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#21482;&#21462;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#20854;&#20182;&#35266;&#28857;&#21487;&#20197;&#25918;&#24323;&#65292;&#21363;&#20351;&#23427;&#20204;&#24456;&#26377;&#36947;&#29702;&#12290;&#22914;&#26377;&#26426;&#20250;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#33457;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#21435;&#25171;&#30952;&#19968;&#20010;&#20027;&#39064;&#25110;&#35266;&#28857;&#65292;<SPAN class=yanse>&#24403;&#19968;&#20010;&#20320;&#31934;&#24515;&#25171;&#30952;&#30340;&#20316;&#21697;&#25171;&#21160;&#20102;&#21035;&#20154;&#65292;&#23427;&#20135;&#29983;&#30340;&#24433;&#21709;&#21147;&#23558;&#36828;&#27604;&#27599;&#22825;&#37117;&#20889;&#20294;&#32570;&#20047;&#28145;&#24230;&#30340;&#24605;&#32771;&#35201;&#22823;&#24471;&#22810;</SPAN>&#12290;&#32780;&#19988;&#65292;&#20889;&#20316;&#20855;&#26377;&#22797;&#21033;&#25928;&#24212;&#65292;&#25105;&#20204;&#20889;&#30340;&#25991;&#31456;&#38543;&#26102;&#21487;&#33021;&#34987;&#20182;&#20154;&#35835;&#21040;&#65292;&#36825;&#26679;&#20063;&#38388;&#25509;&#36798;&#21040;&#20102;&#35752;&#35770;&#20132;&#27969;&#21644;&#25945;&#25480;&#20182;&#20154;&#30340;&#30446;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#21453;&#24605;&#29983;&#27963;&#12290;</SPAN>&#23398;&#20064;&#19981;&#27490;&#35835;&#20070;&#65292;&#29983;&#27963;&#32463;&#21382;&#21516;&#26679;&#21487;&#20197;&#34987;&#28145;&#24230;&#23398;&#20064;&#12290;&#27604;&#22914;&#12298;&#22909;&#22909;&#23398;&#20064;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#25104;&#30002;&#23601;&#38750;&#24120;&#27880;&#37325;&#21453;&#24605;&#65292;&#20182;&#27599;&#22825;&#26089;&#19978;&#22823;&#32422;&#35201;&#33457;2&#23567;&#26102;&#36827;&#34892;&#22797;&#30424;&#21453;&#24605;&#65292;&#36824;&#35201;&#27714;&#33258;&#24049;&#30340;&#21592;&#24037;&#20063;&#36825;&#26679;&#20570;&#12290;&#20182;&#22312;&#20070;&#20013;&#33457;&#22823;&#37327;&#31508;&#22696;&#38416;&#36848;&#20102;&#21453;&#24605;&#30340;&#26041;&#27861;&#21644;&#22909;&#22788;&#65292;&#20182;&#35828;&#65306;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#19981;&#26159;&#26469;&#33258;&#24180;&#40836;&#65292;&#29978;&#33267;&#19981;&#26159;&#26469;&#33258;&#32463;&#39564;&#65292;&#32780;&#26159;&#26469;&#33258;&#32463;&#39564;&#24635;&#32467;&#12289;&#21453;&#24605;&#21644;&#21319;&#21326;&#30340;&#33021;&#21147;&#12290;